Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: This portlet displays recently modified wiki pages.
be: У гэтым акне партала адлюстроўваюцца нядаўна змененыя раз вікі.
bg: Това показва portlet наскоро промяна уики страници.
cs: Tento portlet zobrazuje nedávno upravené stránky typu wiki.
da: Denne portlet viser nylig ændret wiki-sider.
de: In diesem Portlet werden die zuletzt geänderten Wiki-Seiten angezeigt.
fi: Tämä portlet-sovellus näyttää viimeksi muutettu wiki-sivuja.
ga: Taispeánann an portlet mhodhnú déanaí leathanach vicí.
gl: Este portlet exhibe modificado recentemente nas páxinas do wiki.
hi: इस portlet हाल ही में संशोधित wiki पृष्ठों को दिखाता है.
hr: Ovaj portlet nedavno prikazuje promjene wiki stranice.
hu: Ez a portlet jeleníti meg nemrégiben átalakított wiki oldalak.
is: Þetta portlet birtir nýlega breytt wiki síðum.
it: Questo riquadro mostra le pagine wiki modificate di recente.
ja: このポートレットは、最近変更されたウィキ・ページを表示します。
lv: Šajā portlet parāda nesen izmaiņas wiki pages.
mk: Оваа Портлет покажува неодамна пат вики страници.
no: Denne portletten viser nylig endret wiki-sider.
pt: Este portlet exibe modificado recentemente nas páginas wiki.
ru: В этом окне портала отображаются недавно измененные страницы вики.
sk: Tento portlet zobrazuje nedávno upravené stránky typu wiki.
sq: Kjo tregon portlet ndryshuar për herë te fundit faqet wiki.
sr: Овај пут је недавно приказује портлет вики страницама.
th: พอร์ตเล็ตนี้แสดงแก้ไขล่าสุดหน้า Wiki.
uk: У цьому вікні порталу відображаються недавно змінені сторінки вікі.
vi: Portlet này sẽ hiển thị gần đây đã sửa đổi các trang wiki.

source: Thursday
be: Чацвер
bg: Четвъртък
cs: Čtvrtek
da: Torsdag
de: Donnerstag
fi: Torstai
ga: Déardaoin
gl: Xoves
hi: गुरुवार
hr: Četvrtak
hu: Csütörtök
is: Fimmtudagur
it: Giovedì
ja: 木曜日
lv: Ceturtdiena
mk: Четврток
no: Torsdag
pt: Quinta-feira
ru: Четверг
sk: Štvrtok
sq: E enjte
sr: Четвртак
th: วันพฤหัสบดี
uk: Четвер
vi: Thứ năm

source: Title
be: Назва
bg: Заглавие
cs: Název
da: Titel
de: Titel
fi: Arvonimi
ga: Teideal
gl: Título
hi: शीर्षक
hr: Naslov
hu: Címben
is: Titill
it: Titolo
ja: タイトル
lv: Nosaukums
mk: Наслов
no: Tittel
pt: Título
ru: Название
sk: Názov
sq: Titulli
sr: Наслов
th: ชื่อเรื่อง
uk: Назва
vi: Tiêu đề

source: Top Rated
be: Лепшыя
bg: Най-висока оценка
cs: Nejlépe hodnocené
da: Topkarakter
de: Bestbewertet
fi: Alkuun Rated
ga: Barr Rátáilte
hi: टॉप रेटेड
it: I più votati
ja: トップ評価
ru: Лучшие
sk: Najvyššie hodnotené
sq: Vleresuarat
sr: Најбоље оцијењене
th: คะแนนสูงสุด
uk: Кращі
vi: Được đánh giá cao

source: Total Comments:
be: Всего каментарыяў:
bg: Общо Коментари:
cs: Celkem komentářů:
da: Total Kommentarer:
de: Gesamte Kommentare:
fi: Yhteensä Huomautuksia:
ga: Comments Iomlán:
gl: Total comentarios:
hi: कुल टिप्पणियाँ:
it: Commenti totali:
ja: 総コメント数:
mk: Вкупно Коментари:
no: Totalt Kommentarer:
pt: Total de Comentários:
ru: Всего комментариев:
sk: Spolu komentárov:
sr: Укупно Коментари:
th: ความคิดเห็นทั้งหมด:
uk: Всього коментарів:
vi: Tổng số bình:

source: Total Contributions:
be: Усяго ўзносы:
bg: Общо вноски:
cs: Celkem příspěvků:
da: Samlede bidrag:
de: Gesamte Beiträge:
fi: Yhteensä Avustukset:
ga: Ranníocaíochtaí Iomlán:
gl: Total das contribucións:
hi: कुल योगदान:
hr: Ukupno prilozi:
hu: Hozzájárulások összesen:
is: Samtals Framlög:
it: Contributi totali:
ja: 総貢献数:
lv: Kopā Dalības maksa:
mk: Вкупно Придонеси:
no: Totalt Bidragsytere:
pt: Total das contribuições:
ru: Всего Взносы:
sk: Celkom príspevkov:
sq: Kontributet Gjithsej:
sr: Укупно Прилози:
th: การมีส่วนร่วมทั้งหมด:
uk: Всього Внески:
vi: Tổng cộng Đóng góp:

source: Transform
be: Пераўтварэнне
bg: Трансформация
cs: Transformace
de: umändern
fi: Muuntaa
ga: Trasfhoirmigh
hi: बदलना
hr: Transformacije
hu: Transzformáló
is: Umbreyta
it: Trasforma
ja: 変換
mk: Трансформираат
ru: Преобразование
sk: Transformácia
sq: Transformimi
sr: Трансформације
th: แปลง
uk: Перетворення
vi: Biến đổi

source: Tuesday
be: Аўторак
bg: Вторник
cs: Úterý
da: Tirsdag
de: Dienstag
fi: Tiistai
ga: Dé máirt
gl: Martes
hi: मंगलवार
hr: Utorak
hu: Kedd
is: Þriðjudagur
it: Martedì
ja: 火曜日
lv: Otrdiena
mk: Вторник
no: Tirsdag
pt: Terça-feira
ru: Вторник
sk: Utorok
sq: E martë
sr: Уторак
th: วันอังคาร
uk: Вівторок
vi: Thứ ba

source: Twitter Page:
be: Twitter Старонка:
bg: Twitter страница:
cs: Twitter Strana:
da: Twitter Side:
fi: Twitter Sivu:
ga: Twitter Leathanach:
hi: चहचहाना पेज:
hr: Twitter Stranica:
it: Pagina Twitter:
ja: トイッタのページ:
mk: Twitter Страница:
no: Twitter Side:
ru: Twitter Страница:
sk: Twitter Strana:
sr: Цвркут Страница:
th: หน้าพูดเบาและรวดเร็ว:
uk: Twitter Сторінка:
vi: Twitter Trang:

source: Twitter Username:
be: Twitter Імя карыстальніка:
bg: Twitter име:
cs: Twitter jméno:
da: Twitter Brugernavn:
de: Twitter-Benutzername:
fi: Twitter Käyttäjätunnus:
ga: Twitter Ainm Úsáideora:
gl: Twitter Nome de usuario:
hi: चहचहाना उपयोगकर्ता नाम:
hr: Twitter Korisničko ime:
hu: Twitter név:
is: Twitter Notandanafn:
it: Nome utente Twitter:
ja: トイッタのユーザ名:
lv: Twitter Lietotājvārds:
mk: Twitter Корисничко име:
no: Twitter Brukernavn:
ru: Twitter Имя пользователя:
sk: Twitter meno:
sq: Twitter Emri i përdoruesit:
sr: Цвркут Корисничко име:
th: พูดเบาและรวดเร็ว Username:
uk: Twitter Ім&#39;я користувача:
vi: Twitter Tên:

source: Twitter password:
be: Twitter пароль:
bg: Twitter парола:
cs: Twitter heslo:
de: Twitter-Passwort:
fi: Twitter Salasana:
ga: Twitter faire:
gl: Contrasinal Twitter:
hi: चहचहाना पासवर्ड:
hr: Twitter lozinka:
hu: Twitter jelszó:
is: Twitter lykilorð:
it: Password Twitter:
ja: トイッタのパスワード:
lv: Twitter parole:
mk: Twitter лозинка:
no: Twitter passord:
pt: Senha Twitter:
ru: Twitter пароль:
sk: Twitter heslo:
sq: Password Twitter:
sr: Цвркут лозинка:
th: พูดเบาและรวดเร็วรหัสผ่าน:
uk: Twitter пароль:
vi: Twitter mật khẩu:

source: Types
be: Тып
bg: Видове
cs: Typy
da: Typer
de: Typen
fi: Tyyppien
ga: Cineálacha
gl: Tipos
hi: प्रकार
hr: Vrste
hu: Típusokat
is: Tegund
it: Tipi
ja: タイプ
mk: Видови
no: Typer
pt: Tipos
ru: Тип
sk: Typy
sq: Llojet
sr: Типови
th: ประเภท
uk: Тип
vi: Các loại

source: Ubify Space Workflow
be: Ubify пространства Workflow
bg: Ubify космическа Workflow
de: Bereichs-Arbeitsablauf
ga: Ubify Spás WorKflowComment
hi: Ubify अंतरिक्ष कार्यप्रवाह
it: Workflow per gli spazi Ubify
ja: Ubifyスペースのワークフロー
mk: Ubify простор Workflow
ru: Ubify пространства Workflow
sq: Ubify Hapësirë Workflow
sr: Убифы простор тока посла
th: Workflow Ubify Space
uk: Ubify простору Workflow

source: Unable to send mail: ${exception}
be: Не ўдаецца адправіць пошту: ${exception}
bg: Не може да изпратите мейл: ${exception}
cs: Nelze odeslat mail: ${exception}
da: Stand til at sende mail: ${exception}
de: Email konnte nicht versendet werden: ${exception}
fi: Voi lähettää postia: ${exception}
ga: Níorbh fhéidir ríomhphoist a sheoladh: ${exception}
gl: Non se poden enviar correo-e: ${exception}
hi: मेल भेजने में असमर्थ: ${exception}
hr: Ne mogu poslati mail: ${exception}
hu: Nem lehet elküldeni e-mail: ${exception}
is: Ekki er hægt að senda póst: ${exception}
it: Impossibile inviare la mail: ${exception}
ja: メールを送信できません: ${exception}
lv: Nevar nosūtīt pasts: ${exception}
mk: Неможам да го пратите mail: ${exception}
no: Kan ikke sende e-post: ${exception}
pt: Não é possível enviar e-mail: ${exception}
ru: Не удается отправить почту: ${exception}
sk: Nemožno odoslať mail: ${exception}
sq: Në pamundësi për të dërgoni mail: ${exception}
sr: У могућности да шаљете поруке: ГТ3
th: ไม่สามารถส่งอีเมล: ${exception}
uk: Не вдається відправити пошту: ${exception}
vi: Không thể gửi thư: ${exception}

source: Unauthorized to paste item(s).
be: Несанкцыянаванае ўставіць пункт (ы).
bg: Неоторизиран да поставите точка (а).
cs: Neoprávněný vložit položku (y).
da: Uautoriseret at indsætte emne (r).
de: Zum Einfügen von Beiträgen nicht autorisiert.
fi: Luvaton Liitä tuote (s).
ga: Unauthorized a ghreamú mír (s).
gl: Non autorizado a pegar elemento (s).
hi: पेस्ट मद (दों को अनधिकृत).
hr: Neovlašteno biste zalijepili stavku (e).
hu: Jogosulatlan illeszteni pont (ok).
is: Leyfi til að líma hlutinn (s).
it: Non autorizzato a incollare l'elemento/i.
ja: アイテムを貼り付ける権限がありません。
lv: Neatļauta ielīmēt prece (s).
mk: Неовластено да поставите точка (а).
no: Uautorisert å lime item (s).
pt: Não autorizado a colar item (s).
ru: Несанкционированное вставить пункт (ы).
sk: Neoprávnený vložiť položku (y).
sq: Paautorizuar të ngjitur item (s).
sr: Неовлашћено да налепите ставке (а).
th: ไม่ได้รับอนุญาตจากรายการวาง (s).
uk: Несанкціоноване вставити пункт (и).
vi: Trái phép vào mục dán (s).

source: Unlock
be: Разблакаваць
bg: Отключи
cs: Odemknout
de: Entsperren
fi: Aukaista
ga: Díghlasáil
gl: Desbloquear
hi: अनलॉक
hr: Otključaj
hu: Feloldáshoz
is: Aflæsa
it: Sblocca
ja: ロックを解除する
mk: Отклучи
pt: Desbloquear
ru: Разблокировать
sk: Odomknúť
sq: Hape
sr: Откључај
th: ปลดล็อค
uk: Розблокувати
vi: Mở khóa

source: User Management
be: Кіраванне карыстальнікамі
bg: Управление на потребители
cs: Správa uživatelů
de: Benutzerverwaltung
fi: Käyttäjähallinta
ga: Úsáideoir Bainistíochta
gl: Administración de usuarios
hi: प्रयोक्ता प्रबंधन
hr: Suradnik za upravljanje
hu: Felhasználók kezelése
it: Gestione degli utenti
ja: ユーザ管理
lv: Lietotāju administrēšana
mk: Корисник Менаџмент
pt: Gerenciamento de usuários
ru: Управление пользователями
sk: Správa užívateľov
sr: Управљање корисницима
th: การจัดการผู้ใช้
uk: Керування користувачами
vi: Quản lý người dùng

source: User Profile
be: Профіль карыстальніка
bg: Потребителски профил
cs: Uživatelský profil
da: Brugerprofil
de: Benutzerprofil
fi: Käyttäjäprofiilin
ga: Próifíl Úsáideora
gl: Perfil de usuario
hi: उपयोगकर्ता प्रोफ़ाइल
hr: Korisnički profil
hu: Felhasználói profil
is: Notanda
it: Profilo utente
ja: ユーザ・プロファイル
lv: Lietotāja profils
mk: Корисник Профил
no: Brukerprofil
pt: Perfil de Utilizador
ru: Профиль пользователя
sk: Užívateľský profil
sq: Profil
sr: Кориснички профил
th: โปรไฟล์ผู้ใช้
uk: Профіль користувача

source: User status log entry
be: Статус карыстальніка запіс у часопісе
bg: Потребителски вход статут дневник
cs: Uživatel stav log vstup
da: Bruger status logpost
de: Eintrag im Status-Log des Benutzers
fi: Käyttäjän tila log merkintä
ga: Úsáideoir iontráil logáil stádas
gl: Manual de entrada de rexistro de estado
hi: उपयोगकर्ता का दर्जा लॉग इन प्रवेश
hr: Korisnički status log zapis
hu: Felhasználó státusz naplóbejegyzés
is: Notandi stöðu Log færslu
it: Messaggio di stato dell'utente
ja: ユーザ・ステータスのログ記載
lv: Lietotāja statuss žurnāla ierakstu
mk: Корисник статус Пријави логирање
no: Bruker status loggoppføring
pt: Manual de entrada de log de status
ru: Статус пользователя запись в журнале
sk: Užívateľ stav log vstup
sq: Regjistri i hyrje User Status
sr: Статус корисника из дневника
th: ผู้เข้าเข้าสู่สถานะ
uk: Статус пользователя запис в журналі
vi: Tình trạng người sử dụng đăng nhập

source: Username:
be: Імя карыстальніка:
bg: Потребителско име:
cs: Uživatelské jméno:
da: Brugernavn:
de: Benutzername:
fi: Käyttäjätunnus:
ga: Ainm Úsáideora:
gl: Nome de usuario:
hi: प्रयोक्ता नाम:
hr: Korisničko ime:
hu: Felhasználói név:
is: Notandanafn:
it: Nome utente:
ja: ユーザ名:
lv: Lietotāja vārds:
mk: Корисничко име:
no: Brukernavn:
pt: Nome de usuário:
ru: Имя пользователя:
sk: Užívateľské meno:
sq: Emri i përdoruesit:
sr: Корисничко име:
uk: Ім&#39;я користувача:
vi: Tên đăng nhập:

source: Users
be: Карыстальнік
bg: Потребители
cs: Uživatelé
da: Brugere
de: Benutzer
fi: Käyttäjät
ga: Úsáideoirí
gl: Usuarios
hr: Korisnici
hu: Álláskeresők
is: Notendur
it: Utenti
ja: ユーザ
lv: Lietotāji
mk: Корисници
no: Brukere
pt: Usuários
ru: Пользователь
sk: Užívatelia
sr: Корисници
th: ผู้ใช้งาน
uk: Користувач
vi: Người dùng

source: Validate my Atom feed
be: Праверыць мае Atom Feed
bg: Проверка на моя Atom Feed
cs: Ověřit Atom
da: Validere mit Atom-feed
de: Validiere meinen Atom-Feed
fi: Varmennetaan Atom feed
ga: Bailíochtaigh mo bheatha Adamh
gl: Validar miña Atom feed
hi: मेरे मान्य एटम फ़ीड
hr: Validate moj Atom feed
is: Validate Atom fæða minn
it: Convalida il mio feed Atom
ja: Atomフィードを検証する
lv: Apstiprinātu savu Atom barotnes
mk: Негрижата Atom извор
no: Validere Atom-feed
pt: Validar minha Atom feed
ru: Проверить мои Atom Feed
sk: Overiť Atom
sq: Vlereso Atom feed tim
sr: Проверу Атом фид
th: ตรวจสอบข้อมูล Atom ของฉัน
uk: Перевірити мої Atom Feed
vi: Xác nhận nguồn cấp dữ liệu Atom của tôi

source: Video
be: Відэа
bg: Видео
fi: Videota
gl: Vídeo
hi: वीडियो
hu: Videót
ja: ビデオ
mk: Видео
pt: Vídeo
ru: Видео
sr: Видео
uk: Відео

source: Video Library
be: Відэатэка
bg: Видео-библиотеката
cs: Videotéka
da: Video Bibliotek
de: Video-Bibliothek
fi: Videokirjastoon
gl: Videoteca
hi: वीडियो लाइब्रेरी
is: Myndskeiðasafninu
it: Galleria Video
ja: ビデオ・ライブラリ
mk: Видео Библиотека
pt: Videoteca
ru: Видеотека
sk: Videotéka
sr: Видео Библиотека
th: ห้องสมุด Video
uk: Відтак
vi: Video Thư viện

source: View
be: Прагляд
bg: Гледам
cs: Pohled
da: Se
de: Ansehen
fi: Näytä
ga: Radharc
gl: Visualizar
hi: दृश्य
hr: Pregled
hu: Látvány
is: Útsýni
it: Vista
ja: ビュー
lv: Skats
mk: Изглед
no: Utsikt
pt: Visualizar
ru: Просмотр
sk: Pohľad
sq: Shikimi
sr: Погледати
th: ดู
uk: Перегляд
vi: Xem

source: View list and download
be: Паглядзець спіс і скачать
bg: Вижте списъка и да изтеглите
cs: Zobrazit seznam a download
da: Vis liste og download
de: Liste ansehen und herunterladen
fi: Näytä lista ja lataa
ga: View liosta agus íoslódáil
gl: Ver a lista e descargar
hi: देखें सूची और डाउनलोड
hr: Prikaži popis i preuzimanje
hu: Lista megtekintése és letöltése
is: Skoða lista og hlaða
it: Visualizza l'elenco e scarica
ja: ビュー・リストとダウンロード
lv: Apskatīt sarakstu un lejupielādēt
mk: Преглед на листа и преземете
no: Se listen og last ned
pt: Ver a lista e fazer o download
ru: Посмотреть список и скачать
sk: Zobraziť zoznam a download
sq: Lista Shiko dhe shkarko
sr: Погледај листу и преузимање
th: รายการดูและดาวน์โหลด
uk: Переглянути список і завантажити
vi: Xem danh sách và tải về

source: View portlet management screen
be: Адкрыць акно партала кіравання экранам
bg: Преглед на екран portlet управление
cs: Zobrazit portlet řízení obrazovky
da: Vis portlet forvaltning skærmen
de: Portlet-Managementbereich ansehen
fi: Näytä portlet-ikkunassa
ga: Féach ar an scáileán bainistíochta portlet
gl: Mostrar pantalla de xestión portlet
hi: देखें portlet प्रबंधन स्क्रीन
hr: Pogledaj portlet upravljanje zaslonom
hu: View portlet kezelése képernyő
is: Skoða portlet stjórnun skjár
it: Visualizza la pagina di gestione dei riquadri
ja: ビュー・ポートレットの管理画面
lv: View portlet vadība ekrāns
mk: Погледнете Портлет управување екран
no: Se portletten ledelse skjermen
pt: Exibir tela de gerenciamento portlet
ru: Открыть окно портала управления экраном
sk: Zobraziť portlet konania obrazovky
sq: Menaxhimit Shiko portlet ekran
sr: Погледај портлет управљање екраном
th: ดูหน้าจอการจัดการพอร์ตเล็ต
uk: Відкрити вікно порталу управління екраном
vi: Xem portlet quản lý màn hình

source: Warning
be: Папярэджанне
bg: Предупреждение
cs: Výstraha
da: Advarsel
de: Warnung
fi: Varoittavat
ga: Rabhadh
gl: Aviso
hi: चेतावनी
hr: Upozorenje
hu: Figyelmeztető
is: Viðvörun
it: Attenzione
ja: 警告
mk: Предупредување
no: Advarsel
pt: Aviso
ru: Предупреждение
sk: Výstraha
sr: Упозорење
th: การเตือน
uk: Попередження
vi: Cảnh báo

source: Web Browsers
be: Вэб-браўзэры
bg: Браузери
cs: Webové prohlížeče
da: Webbrowsere
de: Web Browser
fi: Web-selaimet
ga: Brabhsálaithe Gréasáin
gl: Investigadores da Web
hi: वेब ब्राउज़र
hr: Web preglednici
hu: Pókháló Legel
is: Vefur Flettitæki
it: Browser web
ja: ウェブ・ブラウザ
lv: Web pārlūkprogrammas
mk: Веб прелистувачи
no: Nettlesere
pt: Pesquisadores da Web
ru: Веб-браузеры
sk: Webové prehliadače
sr: Веб читачи
th: เว็บบราวเซอร์
uk: Веб-браузери
vi: Trình duyệt web

source: WebDav Support
be: WebDav падтрымкі
bg: WebDAV Поддръжка
cs: WebDav Podpora
de: WebDAV-Unterstützung
ga: WebDav Tacaíocht
gl: O soporte a WebDAV
hi: WebDav सहायता
hr: WebDAV Podrška
is: WebDAV Stuðningur
it: Supporto WebDav
ja: WebDavのサポート
mk: WebDAV Подршка
pt: O suporte a WebDAV
ru: WebDav поддержки
sk: WebDav Podpora
sq: Support WebDAV
sr: УебДАВ подршка
th: สนับสนุนเอนต์
uk: WebDav підтримки
vi: Hỗ trợ WebDAV

source: Wednesday
be: Серада
bg: Сряда
cs: Středa
da: Onsdag
de: Mittwoch
fi: Keskiviikko
ga: Dé Céadaoin
gl: Mércores
hi: बुधवार
hr: Srijeda
hu: Szerda
is: Miðvikudagur
it: Mercoledì
ja: 水曜日
lv: Trešdiena
mk: Среда
no: Onsdag
pt: Quarta-feira
ru: Среда
sk: Streda
sq: E mërkurë
sr: Среда
th: พุธ
uk: Середа
vi: Thứ tư

source: Welcome to cyn.in!
be: Сардэчна запрашаем на cyn.in!
bg: Добре дошли в cyn.in!
cs: Vítejte na cyn.in!
da: Velkommen til cyn.in!
de: Willkommen bei cyn.in!
fi: Tervetuloa cyn.in!
ga: Fáilte go cyn.in!
gl: Benvido ao cyn.in!
hi: Cyn.in में आपका स्वागत है!
is: Velkominn cyn.in!
it: Benvenuti nel portale!
ja: ようこそcyn.inに！
mk: Добредојдовте на cyn.in!
no: Velkommen til cyn.in!
pt: Bem-vindo ao cyn.in!
ru: Добро пожаловать на cyn.in!
sk: Vitajte na cyn.in!
sq: Mirë se vini në cyn.in!
sr: Добродошли на цын.ин!
th: ยินดีต้อนรับสู่ cyn.in!
uk: Ласкаво просимо на cyn.in!
vi: Chào mừng đến với cyn.in!

source: Wiki
fi: Wikissä
ja: ウィキ
mk: Вики
sr: Уики

source: Wiki Page
de: Wiki-Seite
hi: Wiki पेज
hu: Wiki oldal
is: Hjálp
it: Pagina Wiki
ja: ウィキ・ページ
sr: Вики страница
th: หน้า Wiki
vi: Wiki Trang

source: Workflow for views
be: Workflow для прагляду
bg: Работен процес за мнения
cs: Workflow pro zobrazení
da: Workflow for visninger
de: Arbeitsablauf für Ansichten
fi: Työnkulun näkemyksiä
ga: WorKflow le haghaidh tuairimí
gl: Fluxo de traballo para exhibicións
hi: विचार के लिए कार्यप्रवाह
hr: Tijek rada za poglede
hu: Munkafolyamatokat megtekintés
is: Workflow fyrir Views
it: Workflow per le viste
ja: ビューのためのワークフロー
lv: Darbplūsmas skatījumi
mk: Workflow за пати е видено
no: Arbeidsflyt for visninger
pt: Fluxo de trabalho para exibições
ru: Workflow для просмотра
sk: Workflow pre zobrazenie
sq: Workflow për pikëpamjet
sr: Уоркфлоу за погледе
th: Workflow สำหรับ views
uk: Workflow для перегляду
vi: Luồng công việc cho xem

source: Workflow policy
be: Workflow палітыка
bg: Работен политика
cs: Workflow politika
da: Workflow-politik
de: Arbeitsablaufrichtlinien
fi: Työnkulku politiikka
ga: Sreabhadh oibre polasaí
gl: Política de Workflow
hi: कार्यप्रवाह नीति
hr: Workflow politika
hu: Munkafolyamat politika
is: Workflow stefnu
it: Politica di Workflow
ja: ワークフロー・ポリシー
lv: Workflow politika
mk: Workflow политика
no: Workflow politikk
pt: Política de Workflow
ru: Workflow политика
sk: Workflow politika
sq: Politika Workflow
sr: Уоркфлоу Полицы
th: นโยบาย Workflow
uk: Workflow політика
vi: Workflow chính sách

source: Working Copy
be: Рабочай копіі
bg: Работното копие
cs: Pracovní kopie
de: Arbeitskopie
fi: Työkopiotasi
ga: Obair Cóip
gl: Copia de Traballo
hi: काम की प्रतिलिपि बनाएँ
it: Copia lavoro
ja: 作業コピー
lv: Darba kopiju
mk: Копирај Труд
no: Working Kopier
pt: Cópia de Trabalho
ru: Рабочей копии
sk: Pracovná kópia
sq: Punës Copy
sr: Рад Копирај
th: สำเนาการทำงาน
uk: Робочої копії
vi: Làm việc Copy

source: You are not allowed to add content to this Space.
be: Вы не можаце дадаваць кантэнт на гэтым прасторы.
bg: Вие нямате право да добавят съдържание към това място.
cs: Není dovoleno přidávat obsah do tohoto prostoru.
da: Du er ikke tilladt at tilføje indhold til dette rum.
de: Es ist Ihnen nicht erlaubt, in diesem Bereich Inhalte anzulegen.
fi: Sinulla ei ole oikeutta lisätä sisältöä tähän tilaan.
ga: Níl cead agat chun ábhar a chur leis an Spáis.
gl: Non ten permiso para engadir contido a ese espazo.
hi: आप को इस अंतरिक्ष में सामग्री नहीं जोड़ रहे हैं.
hr: Vi ne smiju dodati sadržaj u ovaj prostor.
hu: Ön nem lehet tartalmat hozzáadni ebben a térségben.
is: Þú hefur ekki leyfi til að bæta við efni þessa Space.
it: Non ti è consentito aggiungere contenuti di questo Spazio.
ja: このスペースにコンテントを追加する許可がありません。
lv: Jums nav atļauts pievienot saturu šajā telpā.
mk: Не сте дозволено додадете содржина оваа простор.
no: Du er ikke lov å legge til innhold i dette Space.
pt: Você não tem permissão para adicionar conteúdo a esse espaço.
ru: Вы не можете добавлять контент на этом пространстве.
sk: Nie je dovolené pridávať obsah do tohto priestoru.
sq: Ju nuk jeni i lejuar për të shtuar përmbajtje për këtë hapësirë.
sr: Није вам дозвољено да додају садржај на овом простору.
th: คุณไม่ได้รับอนุญาตให้เพิ่มเนื้อหาในพื้นที่นี้.
uk: Ви не можете додавати контент на цьому просторі.
vi: Bạn không được phép thêm nội dung này không gian.

source: Your personal settings have been saved.
be: Вашыя асабістыя наладкі былі захаваныя.
bg: Вашите лични настройки бяха запазени.
cs: Vaše osobní nastavení bylo uloženo.
da: Dine personlige indstillinger er blevet gemt.
de: Ihre persönlichen Einstellungen wurden gespeichert.
fi: Henkilökohtaiset asetukset on tallennettu.
ga: Do socruithe phearsanta a shábháil.
gl: Súas opcións persoais foron gardadas.
hi: अपनी निजी सेटिंग्स को बचा लिया गया है.
hr: Vaše osobne postavke su spremljene.
hu: Az Ön személyes beállítások mentése megtörtént.
is: Starfsfólk Stillingar þínar hafa verið vistaðar.
it: Le tue impostazioni personali sono state salvate.
ja: あなたの個人設定が保存されました。
lv: Jūsu personiskie iestatījumi ir saglabāti.
mk: Вашите лични поставувања се зачувани.
no: Din personlige innstillinger har blitt lagret.
pt: Suas configurações pessoais foram salvas.
ru: Ваши личные настройки были сохранены.
sk: Vaše nastavenia boli uložené.
sq: Konfigurimet e juaj personale janë ruajtur.
sr: Ваше личне поставке су сачуване.
th: การตั้งค่าส่วนตัวของคุณถูกบันทึก.
uk: Ваші особисті настройки були збережені.
vi: Cài đặt cá nhân của bạn đã được lưu.

source: ZipFile Transport Settings
bg: ZipFile Транспорт Настройки
cs: ZipFile Doprava Nastavení
da: Zipfilen Transport Indstillinger
de: Einstellungen für Zip-Datei-Transfers
fi: ZipFile Liikenne Asetukset
ga: ZipFile Socruithe Iompair
gl: ZipFile Configuración de Transporte
hi: ZipFile परिवहन सेटिंग्स
hr: Zipfile Transport Postavke
hu: ZipFile Közlekedési Beállítások
is: ZipFile Samgöngur Stillingar
it: Impostazioni ZipFile Transport
ja: ZIPファイルの転送設定
lv: ZipFile Transports Iestatījumi
mk: ZipFile превоз Опции
no: ZipFile Transport Innstillinger
pt: ZipFile Configurações de Transporte
sk: ZipFile Doprava Nastavenia
sq: ZipFile Transportit Settings
sr: ЗипФиле Саобраћај Подешавања
th: การตั้งค่า ZipFile ขนส่ง
vi: Cài đặt ZipFile Giao thông vận tải

source: ZipFile Transport Settings Form
be: ZipFile транспарце наладкі формы
bg: ZipFile Транспорт настройки образуват
cs: ZipFile Doprava Nastavení formuláře
da: Zipfilen Transport Indstillinger Form
de: Formular für die Einstellungen des Zip-Datei-Transfers
fi: ZipFile Liikenne asetukset muodostavat
ga: ZipFile Socruithe Iompair Foirm
gl: ZipFile Transportes Definicións de formulario
hi: ZipFile परिवहन सेटिंग्स प्रपत्र
hr: Zipfile Transport Postavke Form
hu: ZipFile Közlekedési Beállítások forma
is: ZipFile Samgöngur Stillingar Form
it: Modulo impostazioni ZipFile Transport
ja: ZIPファイル転送の設定フォーム
lv: ZipFile Transports Iestatījumi Form
mk: ZipFile превоз Преференци форма
no: ZipFile Transport Innstillinger Form
pt: ZipFile Transportes Definições de formulário
ru: ZipFile транспорту настройки формы
sk: ZipFile Doprava Nastavenia formuláre
sq: ZipFile Transportit Settings Form
sr: ЗипФиле Саобраћај Подешавања Облик
th: แบบฟอร์ม ZipFile ขนส่งการตั้งค่า
uk: ZipFile транспорту налаштування форми
vi: Cài đặt Mẫu ZipFile Giao thông vận tải

source: [Valid Atom]
de: [Gültiges Atom-Format]
ga: [Valid Adamh]
it: [Atom valido]
ja: [有効なAtom]
sq: [XHTML Atom]
sr: [Валид Атом]
th: [Atom ที่ถูกต้อง]
