Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: summary_content_listing
be: Аўтарскія лістынг
bg: Съдържание листинг
cs: Obsah listing
da: Indhold notering
de: Liste der Inhalte
fi: Sisältö listalle
ga: Ábhar liostú
gl: Selección de contidos
hi: सामग्री लिस्टिंग
hr: Sadržaj ispis
hu: Content lista
is: Innihald skráningar
it: Elenco dei contenuti
ja: コンテントのリスト化
lv: Satura sarakstā
mk: Содржина котација
no: Innholdslisten
pt: Listagem de conteúdos
ru: Авторские листинг
sk: Obsah listing
sq: Content listing
sr: Садржаја
th: รายการเนื้อหา
uk: Авторські лістинг
vi: Nội dung danh sách

source: summary_default_workflow
be: Па змоўчванні рабочы працэс
bg: По подразбиране работният поток
cs: Default workflow
da: Default workflow
de: Standard-Arbeitsablauf
fi: Oletus työnkulku
ga: Réamhshocraithe sruth oibre
gl: Workflow estándar
hi: डिफ़ॉल्ट कार्यप्रवाह
hr: Zadana tijeka
hu: Alapértelmezett munkafolyamat
is: Sjálfgefin workflow
it: Workflow predefinito
ja: 既定のワークフロー
lv: Noklusēto darbplūsmu
mk: Default работното
no: Standard arbeidsflyt
pt: Workflow padrão
ru: По умолчанию рабочий процесс
sk: Default workflow
sq: Workflow Default
sr: Подразумевани ток посла
th: เวิร์กโฟลว์เริ่มต้น
uk: За промовчанням робочий процес
vi: Default workflow

source: summary_exception_log
be: Exception Log (апошняя першая)
bg: Изключение Log (най-новите първи)
cs: Exception Log (nejnovější jako první)
da: Exception Log (seneste først)
de: Fehlerprotokoll (die neuesten Fehler zuerst)
fi: Exception Log (tuorein ensimmäisenä)
ga: Eisceacht Logáil (is déanaí chéad)
gl: Exception Log (máis recente)
hi: अपवाद प्रवेश करें (सबसे हाल ही में पहला)
hr: Exception Log (most recent first)
hu: Kivétel Log (legutolsó az első)
is: Undantekning Log (nýjasta fyrst)
it: Eccezioni (prima i più recenti)
ja: 例外ログ (一番最近のを最初に)
lv: Izņēmums Log (pēdējā pirmā)
mk: Исклучок Пријавете (најновите прво)
no: Unntak Log (nyeste først)
pt: Exception Log (mais recente)
ru: Exception Log (последняя первая)
sk: Exception Log (najnovšie ako prvý)
sq: Përjashtim Log (më e fundit e parë)
sr: Изузетак Дневник (најновије прво)
th: Log ยกเว้น (ล่าสุดก่อน)
uk: Exception Log (остання перша)
vi: Đăng nhập ngoại lệ (gần đây nhất trước)

source: summary_indices_configuration
be: Паказальнікі канфігурацыі
bg: Индекси конфигурация
cs: Indexy konfigurace
da: Indekser konfiguration
de: Konfiguration der Indizes
fi: Indeksit configuration
ga: Innéacsanna cumraíochta
gl: Configuración Fondos
hi: सूचकांक विन्यास
hr: Indeksi konfiguracija
hu: Indexek konfiguráció
is: Vísitölur stillingar
it: Configurazione degli indici
ja: インデックスの設定
lv: Indeksi konfigurācija
mk: Индекси конфигурација
no: Indekser konfigurasjon
pt: Configuração Índices
ru: Указатели конфигурации
sk: Indexy konfigurácia
sq: Konfigurimi tregues
sr: Индекси конфигурација
th: กำหนดค่าดัชนี
uk: Покажчики конфігурації
vi: Chỉ số cấu hình

source: summary_metadata_configuration
be: Метаданыя канфігурацыі
bg: Метаданните конфигурация
cs: Metadata konfigurace
da: Metadata konfiguration
de: Konfiguration der Metadaten
fi: Metadata configuration
ga: Meiteashonraí cumraíochta
gl: Configuración de metadatos
hi: Metadata विन्यास
hr: Metadata konfiguracija
hu: Metadata konfiguráció
is: Lýsigögn stillingar
it: Configurazione dei metadati
ja: メタデータの設定
lv: Metadata konfigurācija
mk: Метаподатоци конфигурација
no: Metadata konfigurasjon
pt: Configuração de Metadados
ru: Метаданных конфигурации
sk: Metadata konfigurácia
sq: Konfigurimi Metadata
sr: Метадата конфигурација
th: การกำหนดค่าเมตาดาต้า
uk: Метаданих конфігурації
vi: Siêu dữ liệu cấu hình

source: summary_roles_for_groups
be: Выберыце ролю для кожнай групы
bg: Изберете роли за всяка група
cs: Vyberte role pro každou skupinu
da: Vælg roller for hver gruppe
de: Rollen für jede Gruppe festlegen
fi: Valitse tehtävät kunkin ryhmän
ga: Rólanna Roghnaigh do gach grúpa
gl: Seleccione papeis para cada grupo
hi: प्रत्येक समूह के लिए भूमिकाओं का चयन करें
hr: Odaberite uloge za svaku grupu
hu: Válasszuk a szerepe, egyes csoportok
is: Veldu hlutverk fyrir hvern hóp
it: Seleziona i ruoli per ciascun gruppo
ja: それぞれのグループに対する役割を選ぶ
lv: Izvēlieties lomas katrai grupai
mk: Изберете улоги за секоја група
no: Velg roller for hver gruppe
pt: Selecione papéis para cada grupo
ru: Выберите роль для каждой группы
sk: Vyberte úloha pre každú skupinu
sq: Zgjidhni rolet për secilin grup
sr: Изаберите улоге за сваку групу
th: บทบาทเลือกสำหรับแต่ละกลุ่ม
uk: Оберіть роль для кожної групи
vi: Chọn vai trò cho mỗi nhóm

source: summary_workflow_type_mapping
be: Workflow да зместу тып адлюстравання.
bg: Работен процес на съдържание картографиране тип.
cs: Workflow na mapování typu obsahu.
da: Workflow til indhold type kortlægning.
de: Zuordnung von Arbeitsablauf zu Inhaltstyp
fi: Työnkulun sisällön tyypin kartoitus.
ga: Sreabhadh oibre chun ábhar mapáil cineál.
gl: Fluxo de traballo para mapeamento do tipo de contido.
hi: कार्यप्रवाह प्रकार मानचित्रण सामग्री के लिए.
hr: Tijek rada vrsti sadržaja kartiranje.
hu: Workflow a tartalomhoz típusú feltérképezése.
is: Workflow to content gerð kortlagning.
it: Associazioni tra tipi di contenuto e workflow.
ja: ワークフローからコンテント・タイプへのマッピング
lv: Darbplūsmu satura tipam kartēšanu.
mk: Workflow мапирање тип на содржина.
no: Arbeidsflyt for innhold type kartlegging.
pt: Fluxo de trabalho para mapeamento do tipo de conteúdo.
ru: Workflow к содержанию тип отображения.
sk: Workflow na mapovanie typu obsahu.
sq: Workflow to content hartës tip.
sr: Тока посла на садржај мапирање типа.
th: Workflow เนื้อหาแผนที่ประเภท.
uk: Workflow до змісту тип відображення.
vi: Nội dung công việc để lập bản đồ kiểu.

source: syndication_audios
be: Live кармоў для Відэафільм cyn.in праз гэты сайт.
bg: Live емисия за Audios cyn.in в този сайт.
cs: Živé krmivo pro audio soubory v tomto cyn.in stránkách.
da: Live feed for Audios tværs dette cyn.in site.
de: Live-Feed aller Audio-Dateien auf diesem Portal
fi: Live-syöte Audios koko tämän cyn.in sivustolla.
ga: Beo beatha le haghaidh clostaifid ar fud an láithreán seo cyn.in.
gl: Live feed para Audio través deste sitio web cyn.in.
hi: इस cyn.in साइट भर में Audios के लिए जीना फ़ीड.
hr: Live feed za Audios cyn.in preko ovaj položaj.
hu: Live hírcsatorna a Hangok keresztül ez cyn.in oldalon.
is: Lifandi fæða fyrir Audios á þessu cyn.in staður.
it: Live feed per i file audio all'interno del portale. Gli audio sono distribuiti come enclosure per poterli utilizzare nei client per podcast.
ja: このcyn.inサイト全体のオーディオのライブ・フィード。
lv: Live barību Audio pāri šai cyn.in vietu.
mk: Живи извор за Аудио cyn.in низ овој сајт.
no: Live feed for Audios over denne cyn.in nettstedet.
pt: Live feed para Audios através deste site cyn.in.
ru: Live кормов для Видеофильмы cyn.in через этот сайт.
sk: Živé krmivo pre audio súbory v tomto cyn.in stránkach.
sq: Live Audios ushqim për të gjithë këtë vend cyn.in.
sr: Аудио ливе феед за цын.ин преко ове странице.
th: อาหารสดสำหรับ Audios ในเว็บไซต์นี้ cyn.in.
uk: Live кормів для Відеофільми cyn.in через цей сайт.
vi: Live thức ăn cho Audios trên trang web này cyn.in.

source: syndication_blog_posts
be: Live кармоў для блога cyn.in праз гэты сайт.
bg: Live емисия за блог постове cyn.in в този сайт.
cs: Živé krmivo pro Blog míst v celé této cyn.in stránkách.
da: Live feed for blog indlæg på tværs af denne cyn.in site.
de: Live-Feed aller Blogeinträge auf diesem Portal
fi: Live-syöte Blogiviestejä koko tämän cyn.in sivustolla.
ga: Beo beatha do Bhlag phoist ar fud an láithreán seo cyn.in.
gl: Live feed de mensaxes a través deste sitio web cyn.in.
hi: इस cyn.in साइट भर में पोस्ट ब्लॉग के लिए जीना फ़ीड.
hr: Live Feed for blog posts cyn.in preko ove stranice.
hu: Élő feed for Blogbejegyzések keresztül ez cyn.in oldalon.
is: Lifandi fæða fyrir bloggfærslum á þessari cyn.in staður.
it: Live feed per le bloggate all'interno del portale.
ja: このcyn.inサイト全体のブログ投稿記事のためのライブ・フィード。
lv: Live barību Blog posts pāri šim cyn.in vietu.
mk: Живи извор за Блог мислења во овој cyn.in сајт.
no: Live feed for Blogginnlegg over denne cyn.in nettstedet.
pt: Live feed de posts através deste site cyn.in.
ru: Live кормов для блога cyn.in через этот сайт.
sk: Živé krmivo pre Blog miest v celej tejto cyn.in stránkach.
sq: Ushqim Live Blog postimet për të gjithë këtë vend cyn.in.
sr: Ливе феед за блог постс цын.ин преко овог сајта.
th: อาหารสดสำหรับบล็อกโพสต์ในเว็บไซต์นี้ cyn.in.
uk: Live кормів для блога cyn.in через цей сайт.
vi: Live thức ăn cho Blog bài viết trên trang web này cyn.in.

source: syndication_discussions
be: Live корм для дыскусій па гэтым cyn.in сайце.
bg: Live емисия за дискусии cyn.in в този сайт.
cs: Živé krmivo pro diskuse v rámci této cyn.in stránkách.
da: Live feed for Snak på tværs af denne cyn.in site.
de: Live-Feed aller Diskussionsbeiträge auf diesem Portal
fi: Live-syöte Keskustelut koko tämän cyn.in sivustolla.
ga: Beo beatha le haghaidh Discussions ar fud an láithreán seo cyn.in.
gl: Live feed para os debates, en todo este sitio cyn.in.
hi: इस cyn.in साइट भर में चर्चा के लिए जीना फ़ीड.
hr: Live Feed for Rasprave cyn.in preko ovaj položaj.
hu: Live hírcsatorna a Fórum keresztül ez cyn.in oldalon.
is: Lifandi fæða fyrir umræður á þessu cyn.in staður.
it: Live Feed per le discussioni all'interno del portale.
ja: このcyn.inサイト全体のディスカッションのためのライブ・フィード。
lv: Live barību Diskusijas pāri šai cyn.in vietu.
mk: Живи извор за дискусија низ cyn.in овој сајт.
no: Live feed for diskusjoner på tvers av dette cyn.in nettstedet.
pt: Live feed para os debates, em todo este site cyn.in.
ru: Live корм для дискуссий по этому cyn.in сайте.
sk: Živé krmivo pre diskusie v rámci tejto cyn.in stránkach.
sq: Feed Diskutime Live për të gjithë këtë vend cyn.in.
sr: Ливе феед за расправе по овом цын.ин сајту.
th: อาหารสดสำหรับการสนทนาในเว็บไซต์นี้ cyn.in.
uk: Live корм для дискусій з цього cyn.in сайті.
vi: Live thức ăn cho Cac thảo luận trên trang web này cyn.in.

source: syndication_events
be: Live корм для мерапрыемстваў па гэтаму cyn.in сайце.
bg: Live емисия за събития през тази cyn.in сайт.
cs: Živé krmivo pro akce v rámci tohoto cyn.in stránkách.
da: Live feed for arrangementer over hele denne cyn.in site.
de: Live-Feed aller Events auf diesem Portal
fi: Live-syöte tapahtumia eri puolilla tämän cyn.in sivustolla.
ga: Beo beatha le haghaidh imeachtaí ar fud an láithreán seo cyn.in.
gl: Live feed para eventos en todo este sitio cyn.in.
hi: जीने के लिए फ़ीड cyn.in इस साइट के पार घटनाक्रम.
hr: Live feed za događanja preko ovaj cyn.in stranice.
hu: Élő adások rendezvényekre keresztül ez cyn.in oldalon.
is: Lifandi fæða fyrir viðburðir á þessum cyn.in staður.
it: Live Feed per gli eventi all'interno del portale.
ja: このcyn.inサイト全体のイベントのためのライブ・フィード。
lv: Live barību notikumi pāri šai cyn.in vietu.
mk: Живи извор за настаните во оваа cyn.in сајт.
no: Live feed for arrangementer over denne cyn.in nettstedet.
pt: Live feed para eventos em todo este site cyn.in.
ru: Live корм для мероприятий по этому cyn.in сайте.
sk: Živé krmivo pre akcie v rámci tohto cyn.in stránkach.
sq: Ngjarjet Live ushqim për të gjithë këtë vend cyn.in.
sr: Ливе феед за Дешавања преко ове цын.ин сајту.
th: อาหารสดสำหรับกิจกรรมในเว็บไซต์ cyn.in นี้.
uk: Live корм для заходів з цього cyn.in сайті.
vi: Live thức ăn cho các sự kiện trên trang web này cyn.in.

source: syndication_files
de: Live-Feed aller gespeicherten Dateien auf diesem Portal
it: Live feed per i file all'interno del portale. I file sono distribuiti come enclosure per poterli utilizzare nei client per podcast.
ja: このcyn.inサイト全体のファイルのためのライブ・フィード。ファイルはフィードに添付され、ポドキャスト・クライアントで利用できます。

source: syndication_images
de: Live-Feed aller Bilder auf diesem Portal. Bilder sind als Enclosures im Feed eingebunden, um eine Nutzung in Podcast-Clients zu unterstützen.
it: Live feed per le immagini all'interno del portale. Le immagini sono distribuite come enclosure per poterli utilizzare nei client per podcast.
ja: このcyn.inサイト全体の画像のためのライブ・フィード。画像はフィードに添付され、ポドキャスト・クライアントで利用できます。

source: syndication_statuslog
be: Прамым эфіры па статусу Логи cyn.in праз гэты сайт.
bg: Live емисия за статута Логове cyn.in в този сайт.
cs: Živé krmivo pro postavení Záznamy přes tento cyn.in stránkách.
da: Live feed for Status Logs på tværs af dette cyn.in site.
de: Live-Feed aller Statusmeldungen von Benutzern auf diesem Portal
fi: Live-syöte Tila Logit koko tämän cyn.in sivustolla.
ga: Beo beatha do Stádas Logchomhaid ar fud an láithreán seo cyn.in.
gl: Live feed para Status Históricos través deste sitio web cyn.in.
hi: स्तर Logs के लिए इस cyn.in साइट भर में लाइव फ़ीड.
hr: Live Feed za statusna Trupci cyn.in preko ovaj položaj.
hu: Él hírcsatorna a Status Naplók keresztül ez cyn.in oldalon.
is: Lifandi fæða fyrir stöðu annála yfir þessu cyn.in staður.
it: Live Feed per i messaggi di stato all'interno di questo portale.
ja: このcyn.inサイト全体のステータス・ログのためのライブ・フィード。
lv: Live barību Status Baļķi pāri šim cyn.in vietu.
mk: Живи извор за статусот Дневници cyn.in низ овој сајт.
no: Live feed for status Logger over denne cyn.in nettstedet.
pt: Live feed para Status Históricos através deste site cyn.in.
ru: Прямом эфире по статусу Логи cyn.in через этот сайт.
sk: Živé krmivo pre postavenie Logy cez tento cyn.in stránkach.
sq: Feed Live për Regjistrat e Statusit të gjithë kësaj faqeje cyn.in.
sr: Ливе феед за статус Протоколи цын.ин преко овог сајта.
th: ฟีดอยู่ในสถานะล็อกเว็บไซต์ cyn.in นี้.
uk: Прямому ефірі по статусу Логи cyn.in через цей сайт.
vi: Tình trạng thức ăn sống cho bản ghi trên trang web này cyn.in.

source: syndication_videos
de: Live-Feed aller Video-Dateien auf diesem Portal. Videos sind als Enclosures im Feed eingebunden, um eine Nutzung in Podcast-Clients zu unterstützen.
it: Live feed per i video all'interno del portale. I video sono distribuiti come enclosure per poterli utilizzare nei client per podcast.
ja: このcyn.inサイト全体のビデオのためのライブ・フィード。ビデオはフィードに添付され、ポドキャスト・クライアントで利用できます。

source: syndication_weblinks
be: Прамым эфіры на вэб-спасылкі cyn.in праз гэты сайт.
bg: Live емисия за Връзки cyn.in в този сайт.
cs: Živé krmivo pro Odkazů v této cyn.in stránkách.
da: Live feed for Web Links tværs af denne cyn.in site.
de: Live-Feed aller Web-Links auf diesem Portal.
fi: Live-syöte Linkit koko tämän cyn.in sivustolla.
ga: Beo beatha le haghaidh Gréasáin Naisc fud an láithreán seo cyn.in.
gl: Live feed for Web Links cyn.in través deste sitio web.
hi: वेब लिंक के लिए इस cyn.in साइट भर में लाइव फ़ीड.
hr: Live Feed for Linkova cyn.in preko ove stranice.
hu: Live takarmányának Linkek keresztül ez cyn.in oldalon.
is: Lifandi fæða fyrir Vefslóðir yfir þessu cyn.in staður.
it: Live Feed per i Collegamenti web all'interno di questo portale.
ja: このcyn.inサイト全体のウェブ・リンクのためのライブ・フィード。
lv: Live barību Web Links pāri šim cyn.in vietu.
mk: Живи извор за Веб Линкови преку cyn.in овој сајт.
no: Live feed for Nettlinker over denne cyn.in nettstedet.
pt: Live feed for Web Links cyn.in através deste site.
ru: Прямом эфире на веб-ссылки cyn.in через этот сайт.
sk: Živé krmivo pre Odkazov v tejto cyn.in stránkach.
sq: Feed Live Web Lidhje të gjithë këtë vend cyn.in.
sr: Ливе феед за Уеб линкови цын.ин преко овог сајта.
th: อาหารสดสำหรับ Web Links ในเว็บไซต์นี้ cyn.in.
uk: Прямому ефірі на веб-посилання cyn.in через цей сайт.
vi: Live thức ăn cho kết web trên trang web này cyn.in.

source: syndication_wiki
be: Live канал для Wiki Pages cyn.in праз гэты сайт.
bg: Live емисия за Wiki страници в тази cyn.in сайт.
cs: Živé krmivo pro Kategórie cyn.in přes tuto stránku.
da: Live feed for Wiki Sider tværs af denne cyn.in site.
de: Live-Feed aller Wiki-Seiten auf diesem Portal.
fi: Live-syöte Wiki Pages koko tämän cyn.in sivustolla.
ga: Beo beatha do Leathanaigh Wiki ar fud an láithreán seo cyn.in.
gl: Live feed a Wiki Pages través deste sitio web cyn.in.
hi: Wiki पेज के लिए इस cyn.in साइट भर में लाइव फ़ीड.
hr: Live Feed za Wiki Pages cyn.in preko ove stranice.
hu: Live hírcsatorna a Wiki oldalak keresztül ez cyn.in oldalon.
is: Lifandi fæða fyrir Wiki síður á þessu cyn.in staður.
it: Live Feed per le pagine Wiki all'interno di questo portale.
ja: このcyn.inサイト全体のウィキのためのライブ・フィード。
lv: Live barību Wiki Pages pāri šim cyn.in vietu.
mk: Страници што водат за живи извор Страници cyn.in низ овој сајт.
no: Live feed for Wiki-sider i denne cyn.in nettstedet.
pt: Live feed para Wiki Pages através deste site cyn.in.
ru: Live канал для Wiki Pages cyn.in через этот сайт.
sk: Živé krmivo pre Kategórie cyn.in cez túto stránku.
sq: Feed Live Pages Wiki për të gjithë këtë vend cyn.in.
sr: Ливе феед за енглеско-српски цын.ин преко овог сајта.
th: อาหารสดสำหรับ Wiki Pages ผ่านเว็บไซต์ cyn.in นี้.
uk: Live канал для Wiki Pages cyn.in через цей сайт.
vi: Live thức ăn cho các trang liên kết tới trang trên trang web này cyn.in.

source: tab_all
be: Усе
bg: Всички
cs: Vše
da: Alle
de: Alle
fi: Kaikki
ga: Go léir
gl: Todos
hi: सब
hr: Sve
hu: Mind
is: Allur
it: Tutto
ja: すべて
lv: Viss
mk: Сите
no: Alle
pt: Todos
ru: Все
sk: Všetko
sq: Të gjithë
sr: Све
th: ทั้งหมด
uk: Всі
vi: Tất cả

source: tab_audios
be: Аўдыё
bg: Аудио
cs: Audio
da: Audio
de: Audio
fi: Audio
ga: Fuaime
gl: Audio
hi: ऑडियो
hr: Audio
hu: Audió
is: Audio
it: Audio
ja: オーディオ
lv: Audio
mk: Аудио
no: Audio
pt: Áudio
ru: Аудио
sk: Audio
sq: Audio
sr: Аудио
th: Audio
uk: Аудіо
vi: Audio

source: tab_blog
be: Блог
bg: Блог
cs: Blog
da: Blog
de: Blog
fi: Blogi
ga: Blog
gl: Blog
hi: ब्लॉग
hr: Blog
hu: Blog
is: Blogg
it: Blog
ja: ブログ
lv: Emuārs
mk: Блог
no: Blogg
pt: Blog
ru: Блог
sk: Blog
sq: Blog
sr: Блог
th: บล็อก
uk: Блог
vi: Blog

source: tab_commenters
be: Каментатары
bg: Commenters
cs: Commenters
da: Commenters
de: Kommentatoren
fi: Kommenttien
ga: Commenters
gl: Commenters
hi: Commenters
hr: Komentirajte
hu: Hozzászóló
is: Athugasemd
it: Commentatori
ja: コメンター
lv: Commenters
mk: Commenters
no: Commenters
pt: Commenters
ru: Комментаторы
sk: Commenters
sq: Commenters
sr: Коментара
th: Commenters
uk: Коментатори
vi: Commenters

source: tab_contributors
be: Аўтары
bg: Автори
cs: Přispěvatelé
da: Bidragydere
de: Beitragende
fi: Kannanotoissa
ga: Rannpháirtithe
gl: Enviar foto
hi: योगदानकर्ता
hr: Contributors
hu: Hozzájárulók
is: Höfundar
it: Contributori
ja: 貢献者
lv: Atbalstītāji
mk: Соработници
no: Bidragsytere
pt: Contribuintes
ru: Авторы
sk: Prispievatelia
sq: Bashkëpunëtorë
sr: Сарадници
th: ผู้ให้ข้อมูล
uk: Автори
vi: Những người đóng góp

source: tab_discussions
be: Абмеркаванне
bg: Дискусии
da: Diskussioner
de: Diskussionen
ga: Discussions
gl: Debates
hi: विचार विमर्श
hu: Megvitatás
is: Umræður
it: Discussioni
ja: ディスカッション
mk: Дискусија
no: Diskusjoner
pt: Discussões
ru: Обсуждение
sq: Diskutimet
vi: Cac thảo luận

source: tab_events
de: Events
hi: घटनाएँ
it: Eventi
ja: イベント
pt: Eventos
ru: События
vi: Sự kiện

source: tab_files
de: Dateien
hi: फ़ाइलें
it: File
ja: ファイル
pt: Arquivos
ru: Файлы
vi: Tệp tin

source: tab_general
de: Allgemeines
hi: सामान्य
it: Generale
ja: 一般
pt: Geral
ru: Общее
vi: Tổng

source: tab_images
de: Bilder
hi: छवियाँ
it: Immagini
ja: 画像
pt: Imagens
ru: Изображения
vi: Hình ảnh

source: tab_links
de: Bookmarks
hi: बुकमार्क्स
it: Segnalibri
ja: ブックマーク
pt: Bookmarks
ru: Закладки
vi: Bookmarks

source: tab_status_log
de: Status
hi: अवस्थाएँ
it: Stati
ja: ステータス
pt: Estatutos
ru: Статусы
vi: Trạng thái

source: tab_videos
de: Video
hi: वीडियो
it: Video
ja: ビデオ
pt: Vídeo
ru: Видео
vi: Video

source: tab_wiki
de: Wiki
hi: Wiki
it: Wiki
ja: ウィキ
pt: Wiki
vi: Wiki

source: tableheading_all_items_selected
de: Alle ${count} Beiträge auf dieser Seite sind ausgewählt.
hi: इस पृष्ठ पर सभी ${count} आइटम का चयन कर रहे हैं.
it: Tutti i ${count} elementi in questa pagina sono stati selezionati.
ja: このページにあるすべての ${count}個のアイテムが選ばれています。
pt: Todos os artigos ${count} nesta página são selecionados.
vi: Tất cả các mục ${count} trên trang này được lựa chọn.

source: tableheading_clear_selection
de: Auswahl aufheben
hi: स्पष्ट चयन
it: Cancella selezione
ja: 選択を消去する
pt: Limpar seleção
vi: Xóa lựa chọn

source: tableheading_select_all_items
de: Wähle alle ${count} Einträge in diesem Ordner aus.
hi: का चयन इस फ़ोल्डर में सभी ${count} आइटम नहीं है.
it: Seleziona tutti i ${count} elementi in questa cartella.
ja: このフォルダーにあるすべての${count}個のアイテムを選ぶ。
pt: Selecionar todos os itens ${count} nesta pasta.
vi: Chọn tất cả ${count} trong thư mục này.

source: tabs_home
de: Home
hi: घर
it: Home
ja: ホーム
pt: Início
vi: Gia đình

source: text_1_comment
de: Kommentar
hi: टिप्पणी
it: commento
ja: コメント
pt: comentário
vi: comment

source: text_all_tags
de: Alle Schlüsselworte
hi: सभी टैग
it: Tutti i Tag
ja: すべてのタグ
pt: Todas as Tags
vi: Tất cả Tags

source: text_comments
de: Kommentare
hi: टिप्पणियाँ
it: Commenti
ja: コメント
pt: comentários
vi: ý kiến

source: text_filter_showing
de: Filter:Anzeige
hi: फिल्टर: दिखा रहा है
it: Filtro: visualizzati
ja: フィルター：表示するもの
pt: Filtro: Exibindo
vi: Lọc: Hiển thị

source: text_form_modified_message
de: Ihr Formular wurde noch nicht gespeichert. Alle gemachten Eingaben werden verloren gehen.
it: Le informazioni inserite nel modulo non sono state salvate, le modifiche che hai apportato verranno perse.
ja: フォームが保存されていません。あなたが行ったすべての変更は失われます。

source: text_form_resubmit_message
de: Sie haben den Abschicken-Button bereits geklickt. Möchten Sie das Formular erneut absenden?
it: Hai già premuto il pulsante di conferma. Vuoi davvero inviare di nuovo il modulo?
ja: あなたは既に送るボタンをクリックしています。本当にこのフォームを再び送りたいですか。

source: text_hello
de: Hallo,
it: Ciao,
ja: こんにちは

source: text_last_action
de: Zuletzt ${lastchangeaction} von ${userlink} ${created}
it: Ultima modifica: ${lastchangeaction} da ${userlink} ${created}
ja: 最後の ${lastchangeaction} （ ${userlink} ${created}）

source: text_last_action_files
de: Zuletzt ${lastchangeaction} von ${user}
it: Ultima modifica: ${lastchangeaction} da ${user}
ja: 最後の${lastchangeaction} （ ${user}）

source: text_last_action_list
de: Zuletzt ${lastchangeaction} von ${userlink}
it: Ultima modifica: ${lastchangeaction} da ${user}
ja: 最後の ${lastchangeaction} （ ${userlink}）

source: text_log_out_sure
de: Wollen Sie sich wirklich abmelden?
it: Sei sicuro di voler uscire dal sistema?
ja: あなたは本当にログアウトしたいですか？

source: text_new_version_available
de: Neue Version verfügbar! v${versionstring} — ${versionchangelog}
it: È disponibile una nuova versione! v${versionstring} — ${versionchangelog}| ${versiondownloadlink}<br />
ja: 新しいバージョンが利用できます！ v${versionstring} — ${versionchangelog} | ${versiondownloadlink}<br />

source: text_no_albums_uploaded
de: Keine Alben oder Bilder bisher hochgeladen.
it: Non sono ancora stati inseriti album o foto.
ja: まだアルバムも写真もアップロードされていません。

source: text_no_email_setup
de: Dieses Portal hat noch keine gültigen E-Mail-Einstellungen, so dass das Absenden von jeglichen Kontaktformularen nicht möglich ist.
it: Le configurazioni della posta elettronica non sono ancora state impostate correttamente, non è possibile quindi inviare alcun modulo contatti.
ja: このサイトには有効なeメールが設定されていませんので、コンタクト・フォームを使うことができません。

source: text_no_mailhost_configured
de: Sie haben noch keinen E-Mail-Server oder eine Absenderadresse konfiguriert. Einige Funktionen, wie beispielsweise Kontaktformulare, E-Mail-Benachrichtigungen und das Zurücksetzen von Passwörtern wird daher nicht funktionieren. Gehen Sie zu den ${label_mail_control_panel_link}, um die Konfiguration abzuschließen.
it: Le configurazioni della posta elettronica non sono state completate, varie funzioni tra cui il modulo contatti, le notifiche via mail e il rinnovo della password non possono essere utilizzate. Accedi al ${label_mail_control_panel_link} per ultimare le configurazioni necessarie.
ja: メール・ホストやサイトの送信元のアドレスが設定されていないので、コンタクト・フォーム、eメール通知、パスワードのリセットを含む様々な特徴となるのが動作しません。${label_mail_control_panel_link}に行って、直して下さい。

source: text_no_mailhost_configured_control_panel_link
de: E-Mail-Einstellungen
it: Pannello di controllo
ja: メール・コントロール・パネル
