Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: Simple workflow that is intended for usage as default in cyn.in site.
be: Просты рабочы, які прызначаны для выкарыстання па змаўчанні ў cyn.in сайце.
bg: Обикновено поток, която е предназначена за използване по подразбиране в cyn.in сайт.
cs: Jednoduchý pracovní postup, který je určen pro použití jako standardní v cyn.in místě.
da: Enkle arbejdsproces, der er beregnet til brug som standard i cyn.in site.
de: Einfacher Arbeitsablauf, der als Standard auf diesem cyn.in Portal vorgesehen ist.
fi: Yksinkertainen työnkulku, joka on tarkoitettu käyttöön, koska oletuksena cyn.in sivustolla.
ga: Simplí sreabhadh oibre atá beartaithe le haghaidh úsáide mar réamhshocrú i suíomh cyn.in.
gl: Fluxo de traballo sinxelo que se destina ó uso por defecto no sitio cyn.in.
hi: सरल कार्यप्रवाह कि cyn.in साइट में डिफ़ॉल्ट रूप में उपयोग के लिए करना है.
hr: Jednostavna tijek rada koji je namijenjen za korištenje u cyn.in kao zadane stranice.
hu: Egyszerű munkafolyamat, aminek célja a használat, mint az alapértelmezett cyn.in oldalon.
is: Einföld workflow sem er ætlað fyrir notkun sem sjálfgefið í cyn.in staður.
it: Semplice tipo di workflow utilizzato di default.
ja: cyn.inサイト内のデフォルトとしての利用を目的としたシンプルなワークフロー
lv: Vienkāršā darbplūsmu, kas ir paredzēti izmantošana kā noklusējuma cyn.in vietā.
mk: Едноставен Workflow дека се наменети за употреба како што е стандардно во cyn.in сајт.
no: Enkel arbeidsflyt som er beregnet for bruk som standard i cyn.in området.
pt: Fluxo de trabalho simples que se destina ao uso como padrão no site cyn.in.
ru: Простой рабочий, который предназначен для использования по умолчанию в cyn.in сайте.
sk: Jednoduchý pracovný postup, ktorý je určený pre použitie ako štandardný v cyn.in mieste.
sq: Workflow Simple që është dedikuar për përdorim si default në faqen cyn.in.
sr: Једноставан ток посла који је намењен за употребу као примарни у цын.ин сајту.
th: เวิร์กโฟลว์ง่ายที่จัดทำขึ้นเพื่อใช้เป็นค่าเริ่มต้นในเว็บไซต์ cyn.in.
uk: Простий робітник, який призначений для використання за замовчуванням в cyn.in сайті.
vi: Công việc đơn giản là để dành cho việc sử dụng như mặc định vào trang web cyn.in.

source: Simple workflow that is intended for usage as default in workspace and other collaboration areas, including user member folders. In the initial state, the item is published to Authenticated, anybody with read permissions can see the item. The creator of a content item can set it to Keep Private and then only he/she will be able to see it.
be: Просты рабочы, які прызначаны для выкарыстання па змаўчанні ў працоўным прасторы і ў іншых галінах супрацоўніцтва, уключаючы прыстасаваныя папкі члена. У арыгінальным стане, пункт публікуецца на праверку, хто з дазволамі на чытанне можа бачыць пункта. Стваральнік ўтрымання пункта можна наладзіць яго на канфідэнцыйнымі і тады толькі ён / яна зможа яе ўбачыць.
bg: Обикновено поток, която е предназначена за използване по подразбиране на работното място и други сфери на сътрудничество, включително и папки потребител безплатно. В първоначалното състояние, елементът е публикуван, за да парафира с който и да е права за четене може да видите на елемента. Създателят на съдържание точка може да го настроите да се съхранява частен и след това само той / тя ще бъде в състояние да го види.
cs: Jednoduchý pracovní postup, který je určen pro použití jako standardní v pracovním prostoru a dalších oblastí spolupráce, včetně složky uživatele člena. V počátečním stavu, je zveřejněn na položku Authenticated, někdo se oprávnění ke čtení může vidět položku. Tvůrce obsahu položky lze nastavit tak, aby soukromé Ukládejte a pak jen on / ona bude moci vidět.
da: Enkle arbejdsproces, der er beregnet til brug som standard i arbejdsområdet og andre samarbejds-områder, herunder bruger-medlem mapper. I den oprindelige tilstand, er det element, offentliggøres til Godkendt, enhver med læserettigheder kan se elementet. Skaberen af et indholdselement kan indstille den til at holde private, og kun han / hun vil være i stand til at se det.
de: Vorgesehener Standard-Arbeitsablauf in Arbeitsbereichen und den privaten Mitgliedsordnern. Im Anfangszustand sind Beiträge sichtbar für angemeldete Benutzer mit Leseberechtigung. Der Autor kann seinen Beitrag auf privat setzen, so dass nur er/sie ihn lesen kann.
fi: Yksinkertainen työnkulku, joka on tarkoitettu käyttöön, koska oletuksena työtilan ja muut yhteistyön alueet, kuten käyttäjien jäsen kansiot. Kun ensimmäinen valtio, kohde on julkaistu todennetuilla, joku on lukenut oikeudet voivat nähdä alkion. Luojan sisältökohde voi asettaa sen pitää salassa ja vain hän voi nähdä sitä.
ga: Simplí sreabhadh oibre atá beartaithe le haghaidh úsáide mar réamhshocrú i spás oibre agus comhoibriú réimsí eile, lena n-áirítear fillteáin comhalta úsáideoir. Sa staid tosaigh, tá an mhír a foilsíodh go fíordheimhnithe, aon duine le ceadanna a léamh is féidir a fheiceáil ar an earra. Is féidir leis an cruthaitheoir na ítim ábhar atá leagtha sé le Coinnigh Príobháideacha agus ansin amháin aige / beidh sí in ann é a fheiceáil.
gl: Fluxo de traballo sinxelo que se destina ó uso por defecto no espazo de traballo e outras áreas de colaboración, incluíndo cartafois membro do usuario. No estado inicial, o artigo está publicado rexistrados, calquera persoa con permisos de lectura pode mira. O creador dun elemento de contido pode configure-lo manter privadas e só entón será capaz de velo.
hi: सरल कार्यप्रवाह कि कार्यक्षेत्र और प्रयोक्ता सदस्य फ़ोल्डर्स सहित अन्य क्षेत्रों में सहयोग, में डिफ़ॉल्ट के रूप में उपयोग के लिए करना है. प्रारंभिक अवस्था में, आइटम प्रमाणीकृत, पढ़ें अनुमति के साथ किसी को प्रकाशित आइटम देख सकता है. एक सामग्री आइटम के निर्माता इसे निजी रखने के लिए सेट कर सकते हैं और तब वह केवल / वह इसे देख सकेंगे.
hr: Jednostavna tijek rada koji je namijenjen za korištenje kao propust u radnom prostoru i drugim područjima suradnje, uključujući korisničko član fascikl. U početno stanje, predmet je objavljen na Ovlašteni, bilo tko s čitanje dozvole mogu vidjeti stavku. Autor sadržaja može postaviti ga na ostanak kod i onda samo on / ona će biti u mogućnosti vidjeti ga.
hu: Egyszerű munkafolyamat célja, hogy a használat a hiba a munkaterületet és az egyéb együttműködési területek, beleértve a felhasználói tag tartók. Az eredeti állapotban, a tétel közzé a hitelesített, bárki olvasási jogosultsággal látja a tételt. Az alkotó a tartalmi elem lehet állítani, hogy tartsa magán és akkor is csak ő képes lesz arra, hogy megnézze.
is: Einföld workflow sem er ætlað fyrir notkun sem sjálfgefið í vinnusvæði og öðrum sviðum samstarf, þ.mt notandi Member möppur. Í fyrstu ríki, er atriði birt á Staðfesta, hver með lesa heimildir geta séð atriðið. The skapari af innihaldi atriði er hægt að stilla það að geyma Persónulegur og þá aðeins að hann / hún vilja vera fær til að sjá það.
it: Semplice tipo di workflow impostato di default nelle aree collaborative, comprese le cartelle personali degli utenti. Appena creati, i contenuti saranno in stato Autenticato, tutti gli utenti con il permesso "Può vedere" potranno accedervi. Il creatore di un contenuto può decidere di farlo passare allo stato Mantieni privato, in questo modo sarà l'unico a potervi accedere.
ja: ユーザ・メンバのフォルダを含む、ワークスペース及び他の共有領域でのデフォルトとしての利用を目的としたシンプルなワークフロー初期状態では、アイテムは「認証者」に発行され、「読む」権限があれば誰でも見ることができます。コンテント・アイテムの作成者は、それを「非公開保持」に設定すれば、それをその作成者のみが見ることができるようになります。
lv: Vienkāršā darbplūsmu, kas ir paredzēti izmantošana kā noklusējuma darbvietu un citās sadarbības jomās, tostarp lietotāja loceklis mapes. Ar sākotnējo stāvokli, postenis ir publicēta autentiskums, kāds ar lasīšanas var redzēt objektu. No satura objektu radītājs var noteikt to Keep Privātā un tikai tad viņš / viņa varēs redzēt.
mk: Едноставен Workflow дека се наменети за употреба како што е стандардно во работниот простор соработка и други области, вклучувајќи корисник член на папки. Во почетниот државата, ставка е објавен на логиран, никој со читање дозволи да ја видите ставката. Творецот на содржината точка може да поставите Приватни тоа да се сочува, а потоа само тој / таа ќе биде во можност да ја видат.
no: Enkel arbeidsflyt som er beregnet for bruk som standard i arbeidsområde og andre samarbeid områder, inkludert brukeren medlem mapper. I den første staten, er elementet publisert til Godkjent, alle med lesetilgang kan se elementet. Skaperen av et innholdselement kan angi at den skal holde privat, og da bare han / hun vil kunne se den.
pt: Fluxo de trabalho simples que se destina ao uso como padrão no espaço de trabalho e outras áreas de colaboração, incluindo pastas membro do usuário. No estado inicial, o item é publicado autenticados, qualquer pessoa com permissões de leitura pode ver o item. O criador de um item de conteúdo pode configurá-lo manter privadas e só então ele será capaz de vê-lo.
ru: Простой рабочий, который предназначен для использования по умолчанию в рабочем пространстве и в других областях сотрудничества, включая пользовательские папки члена. В исходном состоянии, пункт публикуется на проверку, кто с разрешениями на чтение может видеть пункта. Создатель содержания пункта можно настроить его на конфиденциальными и тогда только он / она сможет ее увидеть.
sk: Jednoduchý pracovný postup, ktorý je určený pre použitie ako štandardný v pracovnom priestore a ďalších oblastí spolupráce, vrátane zložky užívateľov člena. V počiatočnom stave, je zverejnený na položku Authenticated, niekto sa povolenie na čítanie môže vidieť položku. Tvorca obsahu položky je možné nastaviť tak, aby súkromné Ukladajte a potom len on / ona bude môcť vidieť.
sq: Workflow Simple që është dedikuar për përdorim si parazgjedhje në Workspace dhe fusha të tjera të bashkëpunimit, duke përfshirë dosjet anëtar përdorues. Në gjendje fillestare, artikull është botuar për të vërtetuar, dikush me lejet e lexuar mund ta shihni pika. Krijues i një send mund të përmbajtjes së caktuar për të mbajtur atë privat dhe vetëm pastaj ai / ajo do të jetë në gjendje për të parë atë.
sr: Једноставан ток посла који је намењен за употребу као примарни у радни простор и другим областима сарадње, укључујући фасцикле корисник члан. У почетно стање, артикал је објављен на ауторизовано, свако чита са дозволама могу да виде ставку. Творац тематску ставку мол̌ете подесити да Имајте Приватни и онда само он / она ће моћи да га виде.
th: เวิร์กโฟลว์ง่ายที่จัดทำขึ้นเพื่อใช้เป็นค่าเริ่มต้นในพื้นที่ทำงานและพื้นที่ทำงานร่วมกันอื่นๆรวมถึงโฟลเดอร์สมาชิกผู้ใช้. ในรัฐแรกที่มีการเผยแพร่รายการเพื่อสิทธิ์, ใครที่มีสิทธิ์อ่านสามารถดูรายการ. ผู้สร้างเนื้อหาของรายการสามารถตั้งค่าให้เก็บภาคเอกชนแล้วเท่านั้นเขา / เธอจะสามารถเห็น.
uk: Простий робітник, який призначений для використання за замовчуванням в робочому просторі і в інших галузях співробітництва, включаючи папки користувача члена. У початковому стані, пункт публікується на перевірку, хто з дозволами на читання може бачити пункту. Творець змісту пункту можна налаштувати його на конфіденційними і тоді тільки він / вона зможе її побачити.
vi: Công việc đơn giản là để dành cho việc sử dụng như mặc định trong không gian làm việc và các lĩnh vực hợp tác khác, bao gồm các thư mục thành viên của người dùng. Trong trạng thái ban đầu, mặt hàng đó được xuất bản vào uy tín, ai có quyền đọc có thể nhìn thấy mặt. Tác giả của một mục nội dung có thể thiết lập nó để Giữ tư nhân và sau đó chỉ có người đó sẽ có thể nhìn thấy nó.

source: Simple workflow that is intended for usage as default workflow for views in cyn.in site.
be: Просты рабочы, які прызначаны для выкарыстання ў якасці рабочага працэсу па змоўчванні для прагляду ў cyn.in сайце.
bg: Обикновено поток, която е предназначена за използване по подразбиране работния процес за cyn.in мнения в сайта.
cs: Jednoduchý pracovní postup, který je určen pro použití jako standardní pracovní postupy pro zobrazení v cyn.in místě.
da: Enkle arbejdsproces, der er beregnet til brug som standard workflow for synspunkter i cyn.in site.
de: Einfacher Arbeitsablauf, der als Standard für Ansichten auf diesem cyn.in Portal vorgesehen ist.
fi: Yksinkertainen työnkulku, joka on tarkoitettu käyttöön oletuksena työnkulun näkemyksiä cyn.in sivustolla.
ga: Simplí sreabhadh oibre atá beartaithe le haghaidh úsáide mar sreabhadh oibre réamhshocraithe le haghaidh tuairimí i suíomh cyn.in.
gl: Fluxo de traballo sinxelo que se destina ó uso como patrón de fluxo de traballo para vistas no sitio cyn.in.
hi: सरल कार्यप्रवाह कि cyn.in साइट पर विचार के लिए डिफ़ॉल्ट कार्यप्रवाह के रूप में उपयोग के लिए करना है.
hr: Jednostavna tijek rada koji je namijenjen za korištenje kao propust za tijek rada pregleda u cyn.in stranice.
hu: Egyszerű munkafolyamat célja, hogy a használati alapértelmezett munkafolyamatokat nézetek cyn.in oldalon.
is: Einföld workflow sem er ætlað fyrir notkun eins workflow sjálfgefið fyrir skoðunum í cyn.in staður.
it: Semplice tipo di workflow impostato di default per le viste.
ja: cyn.inサイト内での閲覧のための既定のワークフローとしての利用を目的としたシンプルなワークフロー
lv: Vienkāršā darbplūsmu, kas ir paredzēti izmantošana pēc noklusējuma darbplūsmas viedokli cyn.in vietā.
mk: Workflow едноставно дека е наменет за употреба како што е стандардно за работното пати во cyn.in сајт.
no: Enkel arbeidsflyt som er beregnet for bruk som standard arbeidsflyt for visninger i cyn.in området.
pt: Fluxo de trabalho simples que se destina ao uso como padrão de fluxo de trabalho para vistas no site cyn.in.
ru: Простой рабочий, который предназначен для использования в качестве рабочего процесса по умолчанию для просмотра в cyn.in сайте.
sk: Jednoduchý pracovný postup, ktorý je určený pre použitie ako štandardné pracovné postupy pre zobrazenie v cyn.in mieste.
sq: Punës Simple që është dedikuar për përdorim si parazgjedhje për pikëpamjet e punës në faqen cyn.in.
sr: Једноставан ток посла који је намењен за употребу као подразумевани ток посла за погледе у цын.ин сајту.
th: เวิร์กโฟลว์ง่ายที่จัดทำขึ้นเพื่อใช้เป็นเวิร์กโฟลว์เริ่มต้นสำหรับมุมมองในเว็บไซต์ cyn.in.
uk: Простий робітник, який призначений для використання в якості робочого процесу за замовчуванням для перегляду в cyn.in сайті.
vi: Công việc đơn giản là để dành cho việc sử dụng như là công việc mặc định cho xem tại trang web cyn.in.

source: Simple workflow that is useful for basic web sites. Things start out as private, and can either be submitted for review, or published directly. The creator of a content item can edit the item even after it is published.
be: Просты рабочы, якая будзе карысная для асноўных вэб-сайтаў. Things пачынаюцца як прыватным, і можа быць прадстаўлены на разгляд, альбо друкуюцца непасрэдна. Стваральнік ўтрымання пункта можа рэдагаваць нават пасля яго апублікавання.
bg: Обикновено поток, която е полезна за основни уеб сайтове. Нещата започват като частни, и може или да бъдат представени за преглед, или се публикуват директно. Създателят на съдържание точка може да редактирате точка, дори и след нейното публикуване.
cs: Jednoduché pracovní postupy, které jsou užitečné pro základní webové stránky. Věci začínají jako soukromé, a to buď mohou být předloženy k posouzení, nebo zveřejněny přímo. Tvůrce obsahu položky může položku upravit i poté, co je zveřejněno.
da: Enkle arbejdsgange, der er nyttige for grundlæggende websteder. Tingene begynder som private, og kan enten blive sendt til gennemgang, eller offentliggøres direkte. Skaberen af et indholdselement kan redigere elementet, selv efter den er offentliggjort.
de: Einfacher Arbeitsablauf sinnvoll für öffentliche Websites. Erstellte Beiträge sind zunächst nur persönlich sichtbar und werden dann wahlweise zur Überprüfung vorgelegt oder direkt publiziert, wenn der Benutzer die entsprechende Berechtigung hat.
fi: Yksinkertainen työnkulku, että on hyödyllistä perus-sivustoja. Asiat alkavat yksityiseksi, ja se voi joko jättää tarkastettavaksi tai julkaista suoraan. Luojan sisältökohde voi muokata sitä, vaikka se on julkaistu.
ga: Simplí sreabhadh oibre atá úsáideach do shuímh idirlín bunúsach. Things tosú amach mar príobháideacha, agus is féidir a chur isteach le haghaidh ceachtar athbhreithniú, nó díreach foilsithe. Is féidir leis an cruthaitheoir na míre a chur in eagar ábhar na míre fiú tar éis é a fhoilsiú.
gl: Fluxo de traballo sinxelo que é útil para sitios de base. As cousas comezan como privado, e pode ser obxecto de revisión ou publicados directamente. O creador dun elemento de contido pode editar o elemento, mesmo despois da súa publicación.
hi: सरल कार्यप्रवाह है कि बुनियादी वेब साइटों के लिए उपयोगी है. निजी बातों के रूप में बाहर शुरू, और या तो समीक्षा के लिए प्रस्तुत कर सकते हैं, या सीधे प्रकाशित किया. एक सामग्री आइटम के निर्माता आइटम के बाद भी इसे प्रकाशित किया है संपादित कर सकते हैं.
hr: Jednostavna tijek rada koji je koristan za osnovne web stranice. Stvari početi vanjska strana kao privatne, i može biti ili poslan na pregled, ili objavljeni direktno. Autor sadržaja može uređivati stavku čak i nakon što je objavljen.
hu: Egyszerű munkafolyamat, amelyek hasznosak az alapvető weboldalakat. Dolgok kezdenek el magán, és egyaránt lehet benyújtani felülvizsgálatra, vagy pedig közvetlenül. Az alkotó a tartalmi elem nem tudja szerkeszteni még azután is nyilvánosságra hozzák.
is: Einföld workflow þessi er gagnlegur fyrir undirstöðu vefsíðum. Things byrjun út eins og einkaaðila, og getur annaðhvort verið sent til skoðunar eða út beint. The skapari af innihaldi atriði getur breytt atriði jafnvel eftir að hún er birt.
it: Semplice tipo di workflow utile per siti web semplici. Appena creati, i contenuti saranno in stato Privato, possono essere sottoposti a revisione o pubblicati direttamente. Il creatore di un contenuto può modificarlo anche se già pubblico.
ja: 基本的なウェブサイトに利用できるシンプルなワークフローことは非公開で始められ、その後、レビューのために提出されたり、あるいは、直接発行されたりすることが可能になっています。コンテント・アイテムの作成者は、それが発行された後でもそれを編集することができます。
lv: Vienkāršā darbplūsmu, kas ir noderīga pamata interneta portālos. Lietas sāk darboties privāta, un var būt vai nu iesniegt izskatīšanai, vai jāpublicē tieši. No satura objektu izveidotājs var rediģēt postenī, pat ja tas ir publicēts.
mk: Едноставен Workflow дека е корисно за основните веб сајтови. Нештата избивам приватно и спонзор да да бидат за прегледување или објавени директно. Творецот на содржината точка да ги менувате точка дури и откако е објавен.
no: Enkel arbeidsflyt som er nyttig for enkle nettsider. Ting begynner som privat, og kan enten sendes inn for vurdering, eller publiseres direkte. Skaperen av et innholdselement kan redigere elementet selv etter den er publisert.
pt: Fluxo de trabalho simples que é útil para sites de base. As coisas começam como privado, e pode ser objecto de revisão, ou publicados directamente. O criador de um item de conteúdo pode editar o item, mesmo após a sua publicação.
ru: Простой рабочий, которая будет полезна для основных веб-сайтов. Things начинаются как частным, и может быть представлен на рассмотрение, либо печатаются непосредственно. Создатель содержания пункта может редактировать даже после его опубликования.
sk: Jednoduché pracovné postupy, ktoré sú užitočné pre základné webové stránky. Veci začínajú ako súkromné, a to buď môžu byť predložené na posúdenie, alebo zverejnené priamo. Tvorca obsahu položky môže položku upraviť aj potom, čo je uverejnené.
sq: Workflow Simple që është e dobishme për web sites bazë. Gjërat filloni si private, dhe mund ose të paraqitet për shqyrtim, ose publikuar direkt. Krijues e një artikull përmbajtje mund të modifikoni pika edhe pasi ajo është botuar.
sr: Једноставан ток посла који је користан за основне уеб сајтовима. Ствари почели као приватна, а могу бити предат на разматрање, или директно објављен. Творац тематску ставку можете да уређујете ставке чак и након што је објављен.
th: Simple เวิร์กโฟลว์ที่มีประโยชน์สำหรับเว็บไซต์เบื้องต้น. สิ่งเริ่มต้นเป็นส่วนตัวและสามารถทั้งส่งตรวจสอบหรือเผยแพร่โดยตรง. ผู้สร้างรายการเนื้อหาสามารถแก้ไขรายการได้หลังจากที่มีการเผยแพร่.
uk: Простий робітник, яка буде корисна для основних веб-сайтів. Things починаються як приватним, і може бути представлений на розгляд, або друкуються безпосередньо. Творець змісту пункту може редагувати навіть після його опублікування.
vi: Đơn giản đó là công việc hữu ích cho các trang web cơ bản. Những điều cần bắt đầu ra như là tư nhân, và có thể được nộp để xem xét, hoặc được công bố trực tiếp. Tác giả của một mục nội dung có thể chỉnh sửa mục ngay cả sau khi nó được xuất bản.

source: Simple workflow.
be: Просты рабочы працэс.
bg: Обикновено работния поток.
cs: Jednoduché workflow.
da: Enkel arbejdsgang.
de: Einfacher Arbeitsablauf
fi: Yksinkertainen työnkulun.
ga: Simplí sreabhadh oibre.
gl: Workflow simple.
hi: सरल कार्यप्रवाह.
hr: Simple tijeka rada.
hu: Egyszerű munkafolyamatot.
it: Workflow semplice.
ja: シンプルなワークフロー。
lv: Vienkāršā darbplūsmu.
mk: Едноставен Workflow.
no: Enkel arbeidsflyt.
pt: Workflow simples.
ru: Простой рабочий процесс.
sk: Jednoduché workflow.
sq: Workflow Simple.
sr: Симпле посла.
th: เวิร์กโฟลว์ Simple.
uk: Простий робочий процес.
vi: Công việc đơn giản.

source: Site Logo Settings
be: Сайт Лагатып наладкі
bg: Лого на сайта Настройки
cs: Logo Nastavení webu
da: Site Logo Indstillinger
de: Portal-Logo-Einstellungen
fi: Site Logo asetukset
ga: Suíomh Lógó Socruithe
gl: Site Logo Definicións
hi: साइट लोगो सेटिंग्स
hr: Site Logo Postavke
hu: Site Logo Beállítások
is: Site Logo Stillingar
it: Impostazioni del logo
ja: サイトロゴの設定
lv: Site Logo iestatījumi
mk: Site Logo Опции
no: Site Logo Innstillinger
pt: Site Logo Definições
ru: Сайт Логотип настройки
sk: Logo Nastavenie webu
sr: Сите лого Подешавања
th: การตั้งค่า Site Logo
uk: Сайт Логотип налаштування
vi: Cài đặt trang web Logo

source: Site Mindmap
be: Сайт Mindmap
bg: Карта на MindMap
de: Portal-Mindmap
hi: साइट Mindmap
it: Mappa mentale del portale
ja: サイトのマインドマップ
mk: Мапа на Mindmap
ru: Сайт Mindmap
sr: Сите Миндмап
th: Mindmap Site
uk: Сайт Mindmap
vi: Trang web MINDMAP

source: Site logo have been saved.
be: Лагатып сайта былі выратаваны.
bg: Логото на сайта са били спасени.
cs: Loga byly uloženy.
da: Site logo er blevet gemt.
de: Portal-Logo wurde gespeichert.
fi: Site logo on tallennettu.
ga: Lógó an láithreáin a shábháil.
gl: Site logo foron gardadas.
hi: साइट लोगो को बचाया गया है.
hr: Site logo su spremljene.
hu: Site logo mentett.
is: Site logo hafa verið vistaðar.
it: Le impostazioni del logo del sito sono state salvate.
ja: サイトのロゴが保存されました。
lv: Site logo ir saglabātas.
mk: Мапа на логото се зачувани.
no: Site logo har blitt lagret.
pt: Site logo foram salvas.
ru: Логотип сайта были спасены.
sk: Logá boli uložené.
sq: Logo e sitit janë ruajtur.
sr: Сите логотип су сачувана.
th: โลโก้เว็บไซต์ได้รับการบันทึก.
uk: Логотип сайту були врятовані.
vi: Logo trang web đã được lưu.

source: Size:
be: Памер:
bg: Размер:
cs: Velikost:
da: Størrelse:
de: Größe:
fi: Koko:
ga: Méid:
gl: Tamaño:
hi: आकार:
hr: Veličina:
hu: Méret:
is: Stærð:
it: Dimensioni:
ja: サイズ:
lv: Izmērs:
mk: Големина:
no: Størrelse:
pt: Tamanho:
ru: Размер:
sk: Veľkosť:
sq: Madhesia:
sr: Величина:
th: ขนาด:
uk: Розмір:
vi: Kích thước:

source: Smart Collection
be: Смарт-калекцыя
bg: Smart колекция
de: Dynamischer Suchordner
ga: Cliste Bailiúchán
hi: स्मार्ट संग्रह
hu: Smart kollekció
it: Collezione
ja: スマート・コレクション
mk: Smart колекција
ru: Смарт-коллекция
sq: Smart Mbledhja
sr: Смарт Колекција
th: รวบรวมสมาร์ท
uk: Смарт-колекція
vi: Thông minh Bộ sưu tập

source: Sort
be: Сартаванне
bg: Сортиране
cs: Třídit
da: Sortering
de: Sortiere
fi: Lajittelukriteeri
ga: Sórtáil
gl: Ordenar
hi: क्रमबद्ध करें
hr: Sortiranje
hu: Egyfajta
is: Raða
it: Ordina
ja: 並べ替え
lv: Šķirot
mk: Сортирај
no: Sorter
pt: Classificar
ru: Сортировка
sk: Triediť
sq: Renditje
sr: Сортирање
th: จัดเรียง
uk: Сортування
vi: Phân loại
