Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: Mobile:
be: Мабільны тэлефон:
bg: Мобилен:
cs: Mobil:
da: Mobil:
de: Mobil:
fi: Eloisa:
ga: Fón Póca:
gl: Móbil:
hi: मोबाइल:
hr: Mobitel:
hu: Mobil:
is: Farsími:
it: Telefono cellulare:
ja: モバイル:
mk: Мобилен:
no: Mobil:
pt: Celular:
ru: Мобильный телефон:
sk: Mobil:
sq: Celular:
sr: Мобител:
th: มือถือ:
uk: Мобільний телефон:
vi: Điện thoại di động:

source: Modified Date
be: Па даце
bg: Дата на промяна
cs: Modifikovaná Datum
de: Änderungs-Datum
ga: Athraithe Dáta
gl: Date Modified
hi: संशोधित तिथि
it: Data di modifica
ja: 更新日
mk: Датум на пат
pt: Date Modified
ru: По дате
sk: Modifikovaná Dátum
sq: Date Modified
sr: Датум измене
th: วันที่แก้ไข
uk: За датою
vi: Ngày sửa đổi

source: Monday
be: Панядзелак
bg: Понеделник
cs: Pondělí
da: Mandag
de: Montag
fi: Maanantai
ga: Dé luain
gl: Luns
hi: सोमवार
hr: Ponedjeljak
hu: Hétfő
is: Mánudagur
it: Lunedì
ja: 月曜日
lv: Pirmdiena
mk: Понеделник
no: Mandag
pt: Segunda-feira
ru: Понедельник
sk: Pondelok
sq: E hënë
sr: Понедељак
th: วันจันทร์
uk: Понеділок
vi: Thứ hai

source: More &raquo;
be: Больш падрабязна »
bg: Повече »
cs: Více »
da: Mere »
de: Mehr &raquo;
fi: Lisää »
ga: Tuilleadh »
gl: Máis »
hi: अधिक »
hr: Više »
hu: Tovább »
is: Meira »
it: Altri &raquo;
ja: つづき &raquo;
lv: Vairāk »
mk: Повеќе »
no: Les mer »
pt: Mais »
ru: Подробнее »
sk: Viac »
sq: Më shumë »
sr: Више »
th: »เพิ่มเติม
uk: Детальніше »
vi: Thêm nữa »

source: Multi criteria based saved search
be: Некалькіх крытэрыяў, заснаваных захаванай пошуку
bg: Мулти критерии, основани записано търсене
cs: Více kritérií založených uložené hledání
da: Multi kriterier baseret gemt søgning
de: Auf mehreren Kriterien basierende Suche
fi: Multi perustuvia tallennettu haku
ga: Il-critéir atá bunaithe sábháilte cuardaigh
gl: Múltiples criterios baseados gardadas procura
hi: मल्टी मानदंड खोज बचाया आधारित
hr: Više kriterija temelji se spremaju za pretraživanje
hu: Multi kritériumok alapján mentett keresés
is: Multi viðmið byggt vistað leit
it: Ricerca basata su criteri multipli
ja: 複数の条件に基づく検索録
lv: Multi balstītiem kritērijiem saglabāti meklēšana
mk: Multi критериуми врз основа спаси од пребарувањето
no: Multi kriterier basert lagrede søk
pt: Multi critérios baseados salvos pesquisa
ru: Нескольких критериев, основанных сохраненного поиска
sk: Viac kritérií založených uložené vyhľadávania
sq: Multi bazuar ruajtur kriteret e kërkimit
sr: Више критеријума на основу сачуване претраге
th: เกณฑ์ Multi ตามบันทึกการค้นหา
uk: Кількох критеріїв, заснованих збереженого пошуку
vi: Multi dựa trên các tiêu chí tìm kiếm đã lưu

source: My Cyn.in
be: Мая Cyn.in
bg: Моят Cyn.in
cs: Moje Cyn.in
da: Min Cyn.in
de: Mein Cyn.in
fi: Oma Cyn.in
ga: Mo Cyn.in
hi: मेरा Cyn.in
hr: Moj Cyn.in
hu: Saját Cyn.in
it: Pannello personale
ja: マイCyn.in
lv: Mani Cyn.in
mk: Мој Cyn.in
no: Min Cyn.in
ru: Моя Cyn.in
sk: Moja Cyn.in
sr: Мој Цын.ин
th: Cyn.in ของฉัน
uk: Моя Cyn.in

source: My Items
be: Мае элементы
bg: Моят Теми
cs: Moje položky
da: Min konto
de: Meine Einträge
fi: Omat kohteet
ga: Mo Míreanna
gl: De Cousas
hi: मेरे आइटम
hu: Saját tételek
is: Atriði mín
it: I miei oggetti
ja: マイ・アイテム
mk: Мој Теми
pt: Os meus itens
ru: Мои элементы
sk: Moje položky
sq: Gjërat e mia
sr: Моји Артикли
th: รายการของฉัน
uk: Мої елементи
vi: Tìm tôi

source: N/A
be: Не Працуе
de: N/V
it: n.d.
ja: 適用外
ru: Не Доступно
sr: Н / А
uk: Не доступно

source: Name of the Advanced view
be: Назва View Advanced
bg: Име на мнение Разширено
cs: Název zobrazení Rozšířené
da: Navn på Avanceret opfattelse
de: Name der erweiterten Suche
fi: Nimi Advanced mieltä
ga: Ainm an dearcadh Casta
gl: Nome da exhibición Avanzado
hi: उन्नत विचार के नाम
hr: Ime Napredno pogled
hu: Neve a Speciális nézet
is: Nafn Advanced skoða
it: Nome della vista avanzata
ja: 高度なビューの名前
lv: Nosaukums Advanced viedokli
mk: Име на детален поглед
no: Navn Avansert visning
pt: Nome da exibição Avançado
ru: Название View Advanced
sk: Názov zobrazenie Rozšírené
sq: Emri i parë i Avancuar
sr: Име Напредно приказ
th: ชื่อของดู Advanced
uk: Назва View Advanced
vi: Tên của xem nâng cao

source: Name of the Space
be: Назва касмічнага
bg: Име на космическия
cs: Název prostoru
da: Navn på Space
de: Name des Bereichs
fi: Nimi Space
ga: Ainm an Spáis
gl: Nome do Espazo
hi: अंतरिक्ष का नाम
hr: Ime Space
is: Nafn Space
it: Nome dello Spazio
ja: スペースの名前
lv: Nosaukums Space
mk: Име на простор
no: Navn på Space
pt: Nome do Espaço
ru: Название космического
sk: Názov priestoru
sq: Emri i Hapësirë
sr: Име простора
th: ชื่อ Space
uk: Назва космічного
vi: Tên của vũ trụ

source: Navigation
be: Рух
bg: Навигация
cs: Navigace
fi: Selailuun
ga: Nascleanúint
gl: Navegación
hi: नेविगेशन
hr: Navigacija
hu: Navigációs
it: Navigazione
ja: ナビゲーション
lv: Navigācija
mk: Навигација
pt: Navegação
ru: Навигация
sk: Navigácia
sr: Навигација
th: นำทาง
uk: Навігація
vi: Danh mục chính

source: Navigation Settings
be: Рух наладкі
bg: Навигационна настройките
cs: Navigace Nastavení
de: Navigationseinstellungen
fi: Navigointiasetukset
ga: Nascleanúint Socruithe
hi: नेविगेशन सेटिंग्स
hr: Navigacija Postavke
hu: Beállítások navigációs
is: Navigation Stillingar
it: Impostazioni della navigazione
ja: ナビゲーション設定
lv: Navigācija Iestatījumi
mk: Навигација Опции
ru: Навигация настройки
sk: Navigácia Nastavenie
sr: Навигација Подешавања
th: การตั้งค่าการนำทาง
uk: Навігація налаштування
vi: Cài đặt menu

source: No content found
be: Не знойдзена
bg: Няма данни
da: Ikke fundet indhold
de: Keine Inhalte gefunden
fi: Ei löytynyt aineistoa
ga: Uimh ábhar aimsíodh
gl: Ningún contido atopado
hi: कोई सामग्री मिला
hr: Nema sadržaja pronađena
hu: Nem található tartalom
is: Ekkert efni fannst
it: Nessun contenuto trovato
ja: コンテントが見つかりません
lv: NO satura atrasts
mk: Нема пронајдени содржина
no: Ingen innhold funnet
pt: Nenhum conteúdo encontrado
ru: Не найдено
sr: Нема садржаја пронађен
th: เนื้อหาไม่พบ
uk: Не знайдено
vi: Không có nội dung hàng

source: No site logo exists for deletion.
be: Няма сайта лагатып існуе для выдалення.
bg: Не съществува логото на сайта за заличаване.
cs: No loga existuje pro odstranění.
da: Ingen hjemmeside logo findes for sletning.
de: Es existiert kein Portal-Logo zum Löschen.
fi: O sivuston logo olemassa poistamista.
ga: Níl aon lógó suíomh do scriosadh.
gl: No logotipo do sitio existe de borrado.
hi: कोई साइट लोगो हटाने के लिए मौजूद है.
hr: Ne postoji stranica logo za brisanje.
hu: No site logó létezik törlésre.
is: Ekkert vefsvæði logo til að eyða.
it: Non esiste nessun logo da eliminare.
ja: 削除するサイト・ロゴがありません。
lv: Nav vietas logo pastāv dzēšanu.
mk: Не постои сајт лого за бришење.
no: Ingen site logo finnes for sletting.
pt: No logotipo do site existe para eliminação.
ru: Нет сайта логотип существует для удаления.
sk: No loga existuje pre odstránenie.
sq: Nuk Logo ekziston për fshirje.
sr: Не постоји логотип сајт за брисање.
th: โลโก้เว็บไซต์ไม่มีการลบ.
uk: Ні сайту логотип існує для видалення.
vi: Không có biểu tượng trang web tồn tại để xóa.

source: Nov
be: Лістапад
bg: Ноември
cs: Listopad
da: November
fi: Marraskuu
ga: Samhain
gl: Novembro
hi: नवम्बर
hr: Studeni
hu: November
is: Nóvember
it: Novembre
ja: 11月
lv: Novembris
mk: Ноември
no: November
pt: Novembro
ru: Ноябрь
sk: November
sq: Nëntor
sr: Нов
th: พฤศจิกายน
uk: Листопад
vi: Tháng Mười Một

source: November
be: Лістапад
bg: Ноември
cs: Listopad
fi: Marraskuu
ga: Samhain
gl: Novembro
hi: नवम्बर
hr: Studeni
is: Nóvember
it: Novembre
ja: 11月
lv: Novembris
mk: Ноември
pt: Novembro
ru: Ноябрь
sq: Nëntor
sr: Новембар
th: พฤศจิกายน
uk: Листопад
vi: Tháng Mười Một

source: Number of items to display
be: Колькасць аб&#39;ектаў для адлюстравання!
bg: Брой на елементите на езика
cs: Počet položek pro zobrazení
da: Antallet af artikler at vise
de: Anzahl der anzuzeigenden Einträge
fi: Kohteiden määrä näyttää
ga: Líon na míreanna a thaispeáint
gl: Número de elementos baleira
hi: मदों की संख्या प्रदर्शित करने के लिए
hr: Broj stavki koje će se prikazati
hu: Tételek számát kijelző
is: Fjöldi atriði til að sýna
it: Numero di elementi da visualizzare
ja: 表示するアイテムの数
lv: Vienību skaits, lai parādītu
mk: Број на прилози за прикажување
no: Antall elementer å vise
pt: Número de itens a serem exibidos
ru: Количество объектов для отображения!
sk: Počet položiek pre zobrazenie
sq: Numri i artikujve për të shfaqur
sr: Број ставки за приказ
th: จำนวนรายการที่จะแสดง
uk: Кількість об&#39;єктів для відображення!
vi: Số bài viết để hiển thị

source: Number of tags to display
be: Колькасць тегов для адлюстравання
bg: Брой на таговете за показване
cs: Počet značek pro zobrazení
da: Antallet af tags til at vise
de: Anzahl der anzuzeigenden Schlüsselworte
fi: Useita tunnisteita näyttää
ga: Líon na clibeanna a thaispeáint
gl: Número de etiquetas para amosar
hi: टैग की संख्या प्रदर्शित करने के लिए
hr: Broj oznake za prikaz
hu: Száma címkék megjelenítése
is: Fjöldi tags til að birta
it: Numero di tag da visualizzare
ja: 表示するタグの数
lv: Number of tagi displejs
mk: Број на тагови за прикажување
no: Antall koder for å vise
pt: Número de tags para exibir
ru: Количество тегов для отображения
sk: Počet značiek pre zobrazenie
sq: Numri i tags to display
sr: Број ознака за приказ
th: จำนวนของแท็กที่จะแสดง
uk: Кількість тегів для відображення
vi: Số thẻ để hiển thị

source: Oct
be: Кастрычнік
bg: Октомври
cs: Říjen
da: Oktober
de: Okt
fi: Lokakuu
ga: Deireadh Fómhair
gl: Outubro
hi: अक्तूबर
hr: Listopad
hu: Október
is: Október
it: Ottobre
ja: 10月
lv: Oktobris
mk: Октомври
no: Oktober
pt: Outubro
ru: Октябрь
sk: Október
sq: Tetor
sr: Окт
th: ตุลาคม
uk: Жовтні
vi: Tháng Mười

source: October
be: Кастрычнік
bg: Октомври
cs: Říjen
da: Oktober
de: Oktober
fi: Lokakuu
ga: Deireadh Fómhair
gl: Outubro
hi: अक्तूबर
hr: Listopad
hu: Október
is: Október
it: Ottobre
ja: 10月
lv: Oktobris
mk: Октомври
no: Oktober
pt: Outubro
ru: Октябрь
sk: Október
sq: Tetor
sr: Октобар
th: ตุลาคม
uk: Жовтень
vi: Tháng Mười

source: Office Phone
be: Офіс Тэлефон
bg: Офис Телефон
cs: Kancelář Telefon
da: Kontor Telefon
de: Telefon (geschäftlich)
ga: Oifig Fón
gl: Teléfono de oficina
hi: कार्यालय फोन
hu: Munkahelyi telefon
is: Skrifstofa Phone
it: Telefono ufficio
ja: 勤務先電話
lv: Ofisa tālrunis
mk: Канцелариски Телефон
pt: Telefone do escritório
ru: Офис Телефон
sk: Kancelária Telefón
sq: Zyra Telefon
sr: Телефон на послу
th: โทรศัพท์สำนักงาน
uk: Офіс Телефон
vi: Văn phòng điện thoại

source: Only published workflow
be: Толькі апублікаваныя дакументаабароту
bg: Само публикувани поток
cs: Zveřejnila pouze workflow
da: Kun offentliggjort workflow
de: Nur veröffentlichter Arbeitsablauf
fi: Vain julkaistu työnkulku
ga: Amháin foilsithe sreabhadh oibre
gl: Só publicou Workflow
hi: केवल कार्यप्रवाह प्रकाशित
hr: Samo objavljeno tijeka
hu: Csak megjelent munkafolyamat
is: Aðeins út workflow
it: Workflow: tutto pubblico
ja: 公開ワークフローのみ
lv: Publicēja tikai darbplūsma
mk: Само објавени работното
no: Bare publisert arbeidsflyt
pt: Apenas publicou workflow
ru: Только опубликованные документооборота
sk: Uverejnila len workflow
sq: Botuar Vetëm punës
sr: Само објављене тока
th: เผยแพร่เฉพาะเวิร์กโฟลว์
uk: Тільки опубліковані документообігу
vi: Chỉ được công bố công việc

source: Only reviewers can access this content
be: Толькі водгукі могуць атрымаць доступ да гэтага змесце
bg: Само reviewers да осъществите достъп до това съдържание
cs: Pouze hodnotitelé přístup tohoto obsahu
da: Kun vurderinger kan få adgang til dette indhold
de: Nur Redakteure können auf diesen Inhalt zugreifen
fi: Vain arvioijat voivat käyttää tätä sisältöä
ga: Is féidir ach léirmheastóirí seo a rochtain ábhar
gl: Só os comentadas poden acceder a este contido
hi: केवल समीक्षक इस सामग्री का उपयोग कर सकते हैं
hr: Samo recenzent mogu pristupiti tom sadržaju
hu: Csak a látogató érheti el a tartalmat
is: Aðeins á síðunni er hægt að nálgast efni
it: Solo gli utenti con ruolo di revisori possono accedere a questo contenuto
ja: レビューワのみこのコンテントにアクセスすることができます
lv: Tikai recenzenti var piekļūt šo saturu
mk: Само рецензенти да пристапите до оваа содржина
no: Bare vurderinger kan få tilgang til dette innholdet
pt: Apenas os comentadores podem acessar este conteúdo
ru: Только отзывы могут получить доступ к этому содержанию
sk: Iba hodnotitelia prístup k tomuto obsahu
sq: Vetëm reviewers mund të hyni në këtë përmbajtje
sr: Само рецензената могу да приступе овом садржај
th: ตรวจทานเท่านั้นที่สามารถเข้าถึงเนื้อหานี้
uk: Тільки відгуки можуть отримати доступ до цього змісту
vi: Chỉ nhận xét có thể truy cập nội dung này

source: Only the owner can access this content
be: Толькі ўладальнік можа атрымаць доступ да гэтага змесце
bg: Само собственикът може да осъществите достъп до това съдържание
cs: Pouze majitel může tento přístup k obsahu
da: Kun ejeren kan få adgang til dette indhold
de: Nur der Besitzer kann auf diesen Inhalt zugreifen
fi: Vain omistaja voi käyttää tätä sisältöä
ga: Ach an t-úinéir Is féidir seo a rochtain ábhar
gl: Só o propietario pode acceder a este contido
hi: केवल मालिक इस सामग्री का उपयोग कर सकते हैं
hr: Samo vlasnik može pristupiti ovom sadržaju
hu: Csak a tulajdonos férhet hozzá a tartalom
is: Eingöngu eigandi getur fengið aðgang að þessu efni
it: Solo il possessore può accedere a questo contenuto
ja: オーナーのみこのコンテントにアクセスすることができます
lv: Tikai īpašnieks var piekļūt šo saturu
mk: Само сопственикот може да пристапите до оваа содржина
no: Bare eieren kan få tilgang til dette innholdet
pt: Somente o proprietário pode acessar este conteúdo
ru: Только владелец может получить доступ к этому содержанию
sk: Iba majiteľ môže tento prístup k obsahu
sq: Vetëm pronari mund të përdorni këtë përmbajtje
sr: Само власник може приступити овом садржају
th: เฉพาะเจ้าของสามารถเข้าถึงเนื้อหานี้
uk: Тільки власник може отримати доступ до цього змісту
vi: Chỉ có những người chủ có thể truy cập nội dung này

source: Other supported web browsers
be: Іншыя падтрымліваюцца браўзэры
bg: Други поддържат уеб браузъри
cs: Ostatní podporované webové prohlížeče
da: Andre understøttede browsere
de: Andere unterstützte Browser
fi: Muut Tuetut selaimet
ga: Brabhsálaithe gréasáin eile tacaíocht
gl: Outros navegadores soportados
hi: अन्य समर्थित वेब ब्राउज़र
hr: Ostali podržani web preglednici
hu: Egyéb támogatott webböngészők
is: Önnur studd vefur flettitæki
it: Altri browser web supportati
ja: その他のサポートされているウェブ・ブラウザ
lv: Citi atbalsta interneta pārlūkiem
mk: Други помогнато веб пребарувачи
no: Andre støttede nettlesere
pt: Outros navegadores suportados
ru: Другие поддерживаемые браузеры
sk: Ostatné podporované webové prehliadače
sq: Other supported shfletues web
sr: Остале подржане уеб броусере
th: อื่นๆที่สนับสนุนเว็บเบราเซอร์
uk: Інші підтримувані браузери
vi: Khác được hỗ trợ trình duyệt web

source: Paste
be: Уставіць
bg: Постави
cs: Vložit
de: Einfügen
fi: Liitä
ga: Greamaigh
gl: Pegar
hi: चिपकाएँ
hr: Zalijepi
hu: Illessze
is: Líma
it: Incolla
ja: 貼り付け
lv: Ielīmēt
mk: Залепи
no: Lim
pt: Colar
ru: Вставить
sk: Vložiť
sr: Налепи
th: วาง
uk: Вставити
vi: Dán

source: Paste could not find clipboard content.
be: Уставіць не змог знайсці змесціва буфера абмену.
bg: Постави не можахме да намерим съдържанието клипборда.
cs: Vložit nemohl najít obsah schránky.
da: Paste kunne ikke finde udklipsholder indhold.
de: Einfügen konnte den Zwischenablageninhalt nicht finden.
fi: Liitä ei löytänyt leikepöydän sisällön.
ga: Ní fhéadfaí Greamaigh aimsiú ábhar gearrthaisce.
gl: Pegar non puido atopar o índice da prancheta.
hi: चिपकाएँ क्लिपबोर्ड की सामग्री नहीं मिल सकता है.
hr: Tijesto se ne može pronaći sadržaj međuspremnika.
hu: Paszta nem talált vágólap tartalmát.
is: Líma gat ekki fundið klemmuspjald efni.
it: L'azione Incolla non trova nessun contenuto negli appunti (nessun contenuto è stato precedentemente tagliato o copiato).
ja: 貼り付けるのに、クリップボードにコンテントが見つけられませんでした。
lv: Paste nevarēja atrast starpliktuves saturu.
mk: Паста не можеше да најде клипборда содржина.
no: Lim kunne ikke finne utklippstavle innhold.
pt: Colar não pôde encontrar o índice da prancheta.
ru: Вставить не смог найти содержимое буфера обмена.
sk: Vložiť nemohol nájsť obsah schránky.
sq: Paste nuk mund të gjetur përmbajtje clipboard.
sr: Налепи нису могли да пронађу садржај оставу.
th: วางไม่พบเนื้อหาคลิปบอร์ด.
uk: Вставити не зміг знайти вміст буфера обміну.
vi: Dán không thể tìm thấy nội dung clipboard.

source: Pending Review
be: Да разгляду
bg: До Преглед
cs: Až Recenze
da: Verserende Review
de: Ausstehende Revision
fi: Odotettaessa Review
ga: Athbhreithniú ar feitheamh
hi: लंबित समीक्षा
hr: Pending pregled
it: In attesa di revisione
ja: 保留中のレビュー
lv: Kamēr Review
mk: Во очекување на преглед
no: Venter Review
ru: До рассмотрения
sk: Až Recenzie
sr: Преглед на чекању
th: การตรวจสอบ
uk: До розгляду
vi: Xem lại đang chờ giải quyết

source: People
be: Людзі
bg: Хора
cs: Lidé
da: Mennesker
de: Personen
fi: Ihmiset
ga: Daoine
gl: Persoas
hi: लोग
hr: Ljudi
hu: Emberek
is: Fólk
it: Persone
ja: メンバー
lv: Ļaudis
mk: Луѓе
no: Folk
pt: Pessoas
ru: Люди
sk: Ľudia
sq: Populli
sr: Људи
th: คน
uk: Люди
vi: Con người

source: Personal Website:
be: Асабісты сайт:
bg: Личен сайт:
cs: Osobní webová stránka:
da: Personlig webside:
de: Persönliche Website:
fi: Henkilökohtainen Website:
ga: Phearsanta Láithreán Gréasáin:
gl: Web persoal:
hi: निजी वेबसाइट:
hr: Osobna web stranica:
hu: Személyes honlap:
it: Sito Web personale:
ja: 個人ウェブサイト:
mk: Лична Веб-сајт:
no: Personlig Webside:
pt: Site pessoal:
ru: Личный сайт:
sk: Osobná webová stránka:
sr: Личне Уеб сајт:
th: เว็บไซต์ส่วนบุคคล:
uk: Особистий сайт:
vi: Website cá nhân:

source: Phone - Home:
be: Тэлефон - Галоўная:
bg: Телефон - Начало:
cs: Telefon - Domácí:
da: Telefon - Home:
de: Telefon (privat):
fi: Puhelin - Etusivu:
ga: Fón - Baile:
gl: Teléfono - Inicio:
hi: फोन - गृह:
hr: Telefon - Naslovnica:
hu: Telefon - Home:
is: Sími - Upphafssíða
it: Telefono - Casa:
ja: 電話 - ホーム:
lv: Tālrunis - Sākums:
mk: Телефон - Старт:
no: Telefon - Home:
pt: Telefone - Início:
ru: Телефон - Главная:
sk: Telefón - Domáci:
sq: Telefon - Pritja:
sr: Телефон - Почетна страна:
th: โทรศัพท์ - Home:
uk: Телефон - Головна:
vi: Điện thoại - Trang chủ:

source: Phone - Office:
be: Тэлефон - Офіс:
bg: Телефон - Офис:
cs: Telefon - kancelář:
da: Telefon - Kontor:
de: Telefon (geschäftlich):
fi: Puhelin - Toimisto:
ga: Fón - Oifig:
gl: Teléfono - Oficina:
hi: फोन - कार्यालय:
hr: Telefon - ured:
hu: Telefon - Office:
is: Sími - Skrifstofa:
it: Telefono - Ufficio:
ja: 電話 - オフィス:
lv: Tālrunis - Office:
mk: Телефон - Канцелариски:
no: Telefon - Kontor:
pt: Telefone - Gabinete:
ru: Телефон - Офис:
sk: Telefón - kancelária:
sq: Telefon - Zyra:
sr: Телефон - Канцеларија:
th: โทรศัพท์ - Office:
uk: Телефон - Офіс:
vi: Điện thoại - Văn phòng:

source: Picture file upload
be: Фота загрузкі файла
bg: Снимка за качване на файлове
cs: Foto archiv přesouvat
de: Bilddatei hochladen
fi: Kuvatiedosto upload
ga: File upload Pictiúr
gl: Picture subida de arquivos
hi: तस्वीर फ़ाइल अपलोड करें
hr: File upload slika
hu: Kép file feltöltés
is: Mynd File Upload
it: Carica un'immagine
ja: 写真ファイルのアップロード
lv: Attēlu failu augšupielāde
mk: Подигни датотека, слика
no: Bildefilen upload
pt: Picture upload de arquivos
ru: Фото загрузки файла
sk: Foto archív presúvať
sq: Upload Picture file
sr: Уплоад фајла слике
th: อัพโหลดไฟล์รูปภาพ
uk: Фото завантаження файлу
vi: Hình ảnh tải lên tập tin

source: Please correct the indicated errors.
be: Просьба выправіць названыя памылкі.
bg: Моля, отстранете посочените грешки.
cs: Opravte prosím udávané chyby.
da: Ret venligst den angivne fejl.
de: Bitte angezeigte Fehler korrigieren.
fi: Korjaa ilmoitettu virheet.
ga: Ceart le do thoil an earráidí in iúl.
gl: Por favor corrixa os erros indicados.
hi: कृपया इंगित त्रुटियों को ठीक करें.
hr: Ispravite pogreške naznačeno.
hu: Kérjük, javítsa ki a jelzett hibákat.
is: Vinsamlegast leiðréttu benda á villur.
it: Correggi per favore gli errori segnalati.
ja: 指摘されているエラーを修正して下さい。
lv: Lūdzu, izlabojiet norādīto kļūdas.
mk: Те молам поправи изнесени грешки.
no: Rett opp indikert feil.
pt: Por favor, corrija os erros indicados.
ru: Просьба исправить указанные ошибки.
sk: Opravte udávané chyby.
sq: Please correct gabimet treguan.
sr: Исправите грешке назначено.
th: กรุณาแก้ไขข้อผิดพลาดที่ระบุ.
uk: Прохання виправити зазначені помилки.
vi: Hãy sửa các lỗi chỉ ra.

source: Please enter comment text.
be: Калі ласка, увядзіце тэкст каментара.
bg: Моля, въведете текста коментар.
cs: Prosím, zadejte text komentáře.
da: Indtast kommentar tekst.
de: Bitte Kommentar eingeben.
fi: Kirjoita kommentti tekstiä.
ga: Iontráil téacs comment.
gl: Introduza o texto comentario.
hi: कृपया टिप्पणी पाठ दर्ज करें.
hr: Molimo unesite komentar tekst.
hu: Kérjük, adja meg comment szöveget.
is: Vinsamlegast sláðu inn athugasemd texta.
it: Inserisci il testo del commento.
ja: コメントのテキストを入れて下さい。
lv: Lūdzu, ierakstiet komentāra tekstu.
mk: Ве молиме внесете својот текст.
no: Vennligst skriv kommentar tekst.
pt: Digite o texto comentário.
ru: Введите текст комментария.
sk: Prosím, zadajte text komentáre.
sq: Ju lutem shkruani tekstin koment.
sr: Унесите текст коментара.
th: กรุณากรอกข้อความแสดงความคิดเห็น.
uk: Введіть текст коментаря.
vi: Xin nhập vào văn bản nhận xét.

source: Please enter message.
be: Калі ласка, увядзіце паведамленне.
bg: Моля, въведете съобщение.
cs: Prosím, zadejte zprávu.
da: Indtast besked.
de: Bitte Nachricht eingeben.
fi: Kirjoita viesti.
ga: Cuir isteach teachtaireacht.
gl: Por favor, escriba a mensaxe.
hi: कृपया संदेश प्रविष्ट करें.
hr: Molimo upišite poruku.
hu: Kérjük, adja meg az üzenetet.
is: Vinsamlegast sláðu inn skilaboð.
it: Inserisci il messaggio.
ja: メッセージを入れて下さい。
lv: Lūdzu, ievadiet ziņu.
mk: Ве молиме внесете порака.
no: Vennligst skriv inn meldingen.
pt: Por favor digite a mensagem.
ru: Введите сообщение.
sk: Prosím, zadajte správu.
sq: Ju lutem shkruani mesazhin.
sr: Молимо Вас да унесете поруку.
th: กรุณาป้อนข้อความ.
uk: Введіть повідомлення.
vi: Xin nhập vào tin nhắn.

source: Please select one or more items to delete.
be: Калі ласка, абярыце адзін або некалькі элементаў для выдалення.
bg: Моля изберете един или повече елементи за изтриване.
cs: Prosím, vyberte jednu nebo více položek k odstranění.
da: Vælg et eller flere emner at slette.
de: Bitte ein oder mehrere Einträge zum Löschen auswählen.
fi: Valitse yksi tai useampia kohteita poistaa.
ga: Roghnaigh ceann amháin nó níos mó míreanna a scriosadh.
gl: Por favor, seleccione un ou varios elementos para borrar.
hi: कृपया एक या अधिक आइटम चुनने के लिए हटा दें.
hr: Molimo Vas odaberite jednu ili više stavki za brisanje.
hu: Kérjük, válasszon egy vagy több elemet a törléshez.
is: Vinsamlegast veldu einn eða fleiri atriði til að eyða.
it: Seleziona uno o più elementi da eliminare.
ja: 削除する一つ以上のアイテムを選んで下さい。
lv: Lūdzu, izvēlieties vienu vai vairākus vienumus izdzēst.
mk: Ве молам изберете еден или повеќе елементи да ја избришеш.
no: Velg ett eller flere elementer for å slette.
pt: Por favor, selecione um ou mais itens para apagar.
ru: Пожалуйста, выберите один или несколько элементов для удаления.
sk: Prosím, vyberte jednu alebo viac položiek na odstránenie.
sq: Ju lutem zgjidhni një ose më shumë sende të fshini.
sr: Молимо Вас да изаберете једну или више ставки за брисање.
th: โปรดเลือกอย่างน้อยหนึ่งรายการลบ.
uk: Будь ласка, виберіть один або декілька елементів для видалення.
vi: Hãy lựa chọn một hoặc nhiều bài để xóa.
