Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: A portlet that renders a list of recent content of all types from within the context of the space and all contained spaces
be: Партала, якое дае спіс апошніх ўтрыманне ўсіх відаў з кантэксту прастору і ўсе змяшчаюцца прасторы
bg: А portlet, че прави списък на последните съдържанието на всички видове от рамките на пространството и всички помещения, съдържащи
cs: Portlet, který poskytuje seznam posledních obsahu ze všech typů v rámci prostoru a všechny uvedené prostory
da: En portlet, der gør en liste over de nyeste indhold af alle typer fra inden for rammerne af rummet og alle, der er indeholdt rum
de: Ein Portlet, das eine Liste der neuesten Inhalte aller Typen innerhalb des Kontextes des Bereiches und aller beinhalteten Bereiche darstellt.
fi: Sovelluksen, joka tekee luettelon viime sisällöstä Kaikki tyypit yhteydessä tilaa ja kaikki sisältyvät tilat
ga: A portlet a Rindreáil liosta de inneachar déanaí de gach cineál ó laistigh de chomhthéacs an spás agus na spásanna atá
gl: Un portlet que procesa unha lista de contidos recentes de todos os tipos de dentro do contexto do espazo e os espazos contidos
hi: एक portlet है कि अंतरिक्ष के संदर्भ के भीतर से और सभी रिक्त स्थान निहित सभी प्रकार की हाल की सामग्री के renders सूची
hr: Portlet koji čini popis nedavnih sadržaja svih vrsta iz u kontekstu prostora i sve sadržane prostori
hu: A portlet teszi, hogy egy listát a jelenlegi tartalom minden típusok keretében a tér és az összes zárt terekben
is: A portlet að renders lista yfir nýlegar efni af öllum gerðum frá innan við rúm og allt sem rými
it: Un riquadro che mostra i contenuti più recenti all'interno di uno spazio e di tutti gli spazi in esso contenuti
ja: このスペース及びそれに含まれるすべてのスペースのコンテキストに由来するすべてのタイプの最近のコンテントのリストを表示するポートレット
lv: Portlet kas padara saraksts jaunāko saturu, visi, kas saistībā ar telpu un visu, kas telpu veidiem
mk: А Портлет дека прави листа на последните содржини на сите видови од во контекст на просторот и се содржани сите места
no: En portlet som gjengir en liste over nylig innhold av alle typer fra innen rammen av rommet og alle inneholdt mellomrom
pt: Um portlet que processa uma lista de conteúdos recentes de todos os tipos de dentro do contexto do espaço e todos os espaços contidos
ru: Портала, которое предоставляет список последних содержание всех видов из контекста пространство и все содержащиеся пространства
sk: Portlet, ktorý poskytuje zoznam posledných obsahu zo všetkých typov v rámci priestoru a všetky uvedené priestory
sq: Një portlet që bën një listë të përmbajtjes së fundit të të gjitha llojeve nga brenda kontekstit të hapësirës dhe të gjitha hapësirat e përfshira
sr: Портлет који доноси списак скорашњих садржај свих типова унутар контекст простора и све садржане простора
th: พอร์ตเล็ตที่แสดงผลรายการเนื้อหาล่าสุดทุกประเภทจากภายในบริบทของพื้นที่และสิ่งมีช่องว่าง
uk: Порталу, яке надає список останніх зміст усіх видів з контексту простір і все що містяться простору
vi: Một portlet rằng ám một danh sách các nội dung gần đây của tất cả các loại từ bên trong bối cảnh không gian và chứa đựng tất cả không gian

source: A portlet that renders a list of recent content of all types from within the context of the space and all contained spaces.
be: Партала, якое дае спіс апошніх ўтрыманне ўсіх відаў з кантэксту прастору і ўсе яны ўтрымліваюць прабелы.
bg: А portlet, че прави списък на последните съдържанието на всички видове от рамките на пространството и всички съдържащи се пространства.
cs: Portlet, který poskytuje seznam posledních obsahu ze všech typů v rámci prostoru a všechny uvedené prostory.
da: En portlet, der gør en liste over de nyeste indhold af alle typer fra inden for rammerne af rummet og alle indeholdt rum.
de: Ein Portlet, das eine Liste der neuesten Inhalte aller Typen innerhalb des Kontextes des Bereiches und aller beinhalteten Bereiche darstellt.
fi: Sovelluksen, joka tekee luettelon viime sisällöstä Kaikki tyypit yhteydessä tilaa ja kaikki sisältyvät tilat.
ga: A portlet a Rindreáil liosta de inneachar déanaí de gach cineál ó laistigh de chomhthéacs an spás agus na spásanna atá.
gl: Un portlet que procesa unha lista de contidos recentes de todos os tipos de dentro do contexto do espazo e os espazos contidos.
hi: एक portlet है कि अंतरिक्ष के संदर्भ के भीतर से और सभी रिक्त स्थान निहित सभी प्रकार की हाल की सामग्री के renders एक सूची.
hr: Portlet koji čini popis nedavnih sadržaja svih vrsta iz u kontekstu prostora i sve sadržane prostora.
hu: A portlet teszi, hogy egy listát a jelenlegi tartalom minden típusok keretében a tér és az összes zárt tereket.
is: A portlet að renders lista yfir nýlegar efni af öllum gerðum frá innan við rúm og allt sem bil.
it: Un riquadro che mostra i contenuti più recenti all'interno di uno spazio e di tutti gli spazi in esso contenuti.
ja: このスペース及びそれに含まれるすべてのスペースのコンテキストに由来するすべてのタイプの最近のコンテントのリストを表示するポートレット
lv: Portlet kas padara saraksts jaunāko saturu, visi, kas saistībā ar telpu un visu, kas telpu veidiem.
mk: A Портлет дека прави листа на последните содржини на сите видови од во контекст на просторот и се содржани сите места.
no: En portlet som gjengir en liste over nylig innhold av alle typer fra innen rammen av rommet og alle inneholdt mellomrom.
pt: Um portlet que processa uma lista de conteúdos recentes de todos os tipos de dentro do contexto do espaço e todos os espaços contidos.
ru: Портала, которое предоставляет список последних содержание всех видов из контекста пространство и все они содержат пробелы.
sk: Portlet, ktorý poskytuje zoznam posledných obsahu zo všetkých typov v rámci priestoru a všetky uvedené priestory.
sq: Një portlet që bën një listë të përmbajtjes së fundit të të gjitha llojeve nga brenda kontekstit të hapësirës dhe të gjitha hapësirat e përfshira.
sr: Портлет који доноси списак скорашњих садржај свих типова унутар контекст простора и простора који се налази све.
th: พอร์ตเล็ตที่แสดงผลรายการเนื้อหาล่าสุดทุกประเภทจากภายในบริบทของพื้นที่และช่องว่างที่มีทั้งหมด.
uk: Порталу, яке надає список останніх зміст усіх видів з контексту простір і всі вони містять пробіли.
vi: Một portlet rằng ám một danh sách các nội dung gần đây của tất cả các loại từ bên trong bối cảnh không gian và không gian chứa đựng tất cả.

source: A portlet that renders a list of the highest rated content within the context of the space and all contained spaces
be: Партала, якое дае спіс самых высокіх ацаніў ўтрыманне ў кантэксце прастору і ўсе змяшчаюцца прасторы
bg: А portlet, че прави списък на най-високо оценени съдържание в рамките на пространството и всички помещения, съдържащи
cs: Portlet, který poskytuje seznam nejlépe hodnocené obsahu v rámci prostoru a všechny uvedené prostory
da: En portlet, der gør en liste over de højest rangerede indhold inden for rammerne af rummet og alle, der er indeholdt rum
de: Ein Portlet, das eine Liste des bestbewerteten Inhaltes innerhalb des Kontextes des Bereiches und aller beinhalteten Bereiche darstellt.
fi: Sovelluksen, joka tekee luettelon suurin nimellisteho sisällön yhteydessä tilaa ja kaikki sisältyvät tilat
ga: A portlet a Rindreáil liosta de na ábhar rátáil is airde laistigh de chomhthéacs an spás agus na spásanna atá
gl: Un portlet que procesa unha lista de contido de maior audiencia dentro do contexto do espazo e os espazos contidos
hi: एक portlet सर्वोच्च श्रेणी निर्धारण सामग्री की है कि renders अंतरिक्ष के संदर्भ में एक सूची है और सभी रिक्त स्थान समाहित
hr: Portlet koji čini popis najgledanijim sadržaj u kontekstu prostora i sve sadržane prostori
hu: A portlet teszi, hogy egy listát a legnagyobb névleges tartalom keretein belül a tér és az összes zárt terekben
is: A portlet að renders lista yfir hæstu einkunn efni í tengslum við rúm og allt sem rými
it: Un riquadro che mostra i contenuti più votati all'interno di uno spazio e di tutti gli spazi in esso contenuti
ja: このスペース及びそれに含まれるすべてのスペースのコンテキストの範囲内で最も高く評価されたコンテントのリストを表示するポートレット
lv: Portlet, kas padara par augstāko nominālo satura saraksts, kas saistībā ar telpu un visu, kas telpas
mk: А Портлет дека прави список на највисоко оценет содржина во контекст на просторот и се содржани сите места
no: En portlet som gjengir en liste over de høyest rangerte innhold innenfor rammen av plassen og alle inneholdt mellomrom
pt: Um portlet que processa uma lista de conteúdo de maior audiência dentro do contexto do espaço e todos os espaços contidos
ru: Портала, которое предоставляет список самых высоких оценил содержание в контексте пространство и все содержащиеся пространства
sk: Portlet, ktorý poskytuje zoznam najlepšie hodnotené obsahu v rámci priestoru a všetky uvedené priestory
sq: Një portlet që bën një listë të përmbajtjes së lartë të vlerësuarat brenda kontekstit të hapësirës dhe të gjitha hapësirat e përfshira
sr: Портлет који доноси листу Хигхест Ратед садржај унутар контекст простора и све садржане простора
th: พอร์ตเล็ตที่แสดงผลรายการของเนื้อหาคะแนนสูงสุดภายในบริบทของพื้นที่และสิ่งมีช่องว่าง
uk: Порталу, яке надає список найвищих оцінив зміст в контексті простір і все що містяться простору
vi: Một portlet rằng ám một danh sách các nội dung được xếp hạng cao nhất trong bối cảnh không gian và chứa đựng tất cả không gian

source: A portlet that renders a list of the highest rated content within the context of the space and all contained spaces.
be: Партала, якое дае спіс самых высокіх ацаніў ўтрыманне ў кантэксце прастору і ўсе змяшчаюцца прасторы.
bg: А portlet, че прави списък на най-високо оценени съдържание в рамките на пространството и всички съдържащи се пространства.
cs: Portlet, který poskytuje seznam nejlépe hodnocené obsahu v rámci prostoru a všechny uvedené prostory.
da: En portlet, der gør en liste over de højest rangerede indhold inden for rammerne af rummet og alle indeholdt rum.
de: Ein Portlet, das eine Liste des bestbewerteten Inhaltes innerhalb des Kontextes des Bereiches und aller beinhalteten Bereiche darstellt.
fi: Sovelluksen, joka tekee luettelon suurin nimellisteho sisällön yhteydessä tilaa ja kaikki sisältyvät tilat.
ga: A portlet a Rindreáil liosta de na ábhar rátáil is airde laistigh de chomhthéacs an spás agus na spásanna atá.
gl: Un portlet que procesa unha lista de contido de maior audiencia dentro do contexto do espazo e os espazos contidos.
hi: एक portlet सर्वोच्च श्रेणी निर्धारण सामग्री की है कि renders अंतरिक्ष के संदर्भ में एक सूची है और सभी को समाहित रिक्त स्थान.
hr: Portlet koji čini popis najgledanijim sadržaj u kontekstu prostora i sve sadržane prostora.
hu: A portlet teszi, hogy egy listát a legnagyobb névleges tartalom keretein belül a tér és az összes zárt tereket.
is: A portlet að renders lista yfir hæstu einkunn efni í tengslum við rúm og allt sem bil.
it: Un riquadro che mostra i contenuti più votati all'interno di uno spazio e di tutti gli spazi in esso contenuti.
ja: このスペース及びそれに含まれるすべてのスペースのコンテキストの範囲内で最も高く評価されたコンテントのリストを表示するポートレット
lv: Portlet kas padara un augstāko nominālo satura saraksta ietvaros telpu un visu kas telpām.
mk: А Портлет дека Дава листа највисоките Елкор содржина рамките контекст просторот сите содржани простори.
no: En portlet som gjengir en liste over de høyest rangerte innhold innenfor rammen av plassen og alle inneholdt mellomrom.
pt: Um portlet que processa uma lista de conteúdo de maior audiência dentro do contexto do espaço e todos os espaços contidos.
ru: Портала, которое предоставляет список самых высоких оценил содержание в контексте пространство и все содержащиеся пространства.
sk: Portlet, ktorý poskytuje zoznam najlepšie hodnotené obsahu v rámci priestoru a všetky uvedené priestory.
sq: Një portlet që bën një listë të përmbajtjes së lartë të vlerësuarat brenda kontekstit të hapësirës dhe të gjitha hapësirat e përfshira.
sr: Портлет који доноси листу Хигхест Ратед садржај унутар контекст простора и простора који се налази све.
th: พอร์ตเล็ตที่แสดงผลรายการของเนื้อหาคะแนนสูงสุดภายในบริบทของพื้นที่และช่องว่างที่อยู่.
uk: Порталу, яке надає список найвищих оцінив зміст в контексті простір і все що містяться простору.
vi: Một portlet rằng ám một danh sách các nội dung được xếp hạng cao nhất trong bối cảnh không gian và không gian chứa đựng tất cả.

source: A portlet that renders a mindmap for the entire cyn.in sitemap
be: Партала, якое аказвае MindMap для ўсяго Sitemap cyn.in
bg: А portlet, че правят MindMap за цялата карта на сайта cyn.in
cs: Portlet, který činí Mindmap pro celou cyn.in mapa
da: En portlet, der gør et mindmap for hele cyn.in sitemap
de: Ein Portlet, das eine Mindmap für das gesamte cyn.in-Portal darstellt
fi: Sovelluksen, joka tekee Mindmap koko cyn.in sivukartta
ga: A portlet a Rindreáil mindmap le haghaidh an léarscáil an tSuímh cyn.in iomlán
gl: Un portlet que fai un mindmap para o mapa do sitio cyn.in enteiro
hi: एक portlet कि पूरे cyn.in साइटमैप के लिए renders एक mindmap
hr: Portlet koji čini MindMap za cijeli cyn.in sitemap
hu: A portlet, amely miatt a mindmap az egész cyn.in sitemap
is: A portlet að renders a mindmap fyrir alla cyn.in Veftré
it: Un riquadro che mostra una mappa mentale per l'intero portale
ja: cyn.inサイト・マップ全体についてのマインド・マップを表示するポートレット
lv: Portlet kas padara mindmap par visu cyn.in sitemap
mk: А што прави а Портлет mindmap за целиот cyn.in Мапа на сајтот
no: En portlet som bearbeider et mindmap for hele cyn.in sitemap
pt: Um portlet que torna um mindmap para o mapa do site cyn.in inteiro
ru: Портала, которое оказывает MindMap для всего Sitemap cyn.in
sk: Portlet, ktorý robí Mindmap pre celú cyn.in mapa
sq: Një portlet që bën një mindmap për sitemap cyn.in gjithë
sr: Портлет који доноси миндмап за целу цын.ин Ситемап
th: พอร์ตเล็ตที่แสดงผล mindmap การ Sitemap cyn.in ทั้งหมด
uk: Порталу, яке надає MindMap для всього Sitemap cyn.in
vi: Một portlet rằng ám một MINDMAP cho toàn bộ đồ cyn.in

source: A portlet that renders a mindmap for the sitemap of the space
be: Партала, якое аказвае MindMap для Sitemap прасторы
bg: А portlet, че правят MindMap за карта на сайта на пространството
cs: Portlet, který činí pro Mindmap mapa prostoru
da: En portlet, der gør et mindmap for sitemap af rummet
de: Ein Portlet, das eine Mindmap für die Sitemap des Bereiches darstellt
fi: Sovelluksen, joka tekee Mindmap sivustokartan tilan
ga: A portlet a Rindreáil le mindmap do léarscáil an tSuímh an spás
gl: Un portlet que fai un mindmap para o mapa do sitio do espazo
hi: एक portlet है कि अंतरिक्ष के साइटमैप के लिए renders एक mindmap
hr: Portlet koji čini MindMap za Sitemap prostora
hu: A portlet, amely miatt a mindmap a sitemap a tér
is: A portlet að renders a mindmap fyrir sitemap á pláss
it: Un riquadro che mostra una mappa mentale per lo spazio che si sta visitando
ja: このスペースのnサイト・マップについてのマインド・マップを表示するポートレット
lv: Portlet kas padara mindmap par Sitemap telpa
mk: А што прави а Портлет mindmap за карта на просторот
no: En portlet som bearbeider et mindmap for sitemap på plass
pt: Um portlet que torna um mindmap para o mapa do site do espaço
ru: Портала, которое оказывает MindMap для Sitemap пространства
sk: Portlet, ktorý robí pre Mindmap mapa priestoru
sq: Një portlet që bën një mindmap për sitemap e hapësirës
sr: Портлет који доноси миндмап за садржај простора
th: พอร์ตเล็ตที่แสดงผล mindmap สำหรับแผนผังของพื้นที่
uk: Порталу, яке надає MindMap для Sitemap простору
vi: Một portlet rằng ám một MINDMAP cho đồ của các không gian

source: A portlet that renders a tag cloud of tags used within the context of the space and all contained spaces
be: Партала, якое аказвае воблака тэгаў з тэгаў, якія выкарыстоўваюцца ў рамках прасторы, і ўсе змяшчаюцца прасторы
bg: А portlet, че правят таг облак от тагове, използвани в рамките на пространството и всички помещения, съдържащи
cs: Portlet, který činí tag cloud značek používaných v rámci prostoru a všechny uvedené prostory
da: En portlet, der bevirker, at et tag sky af tags, der anvendes inden for rammerne af rummet og alle, der er indeholdt rum
de: Ein Portlet, das eine Schlüsselwort-Wolke mit den innerhalb des Bereiches verwendeten Schlüsselworten und aller beinhaltenden Bereiche darstellt
fi: Sovelluksen, joka tekee tag cloud tunnisteita käytetään yhteydessä tilaa ja kaikki sisältyvät tilat
ga: A portlet a Rindreáil ar scamall tag na clibeanna a úsáidtear laistigh de chomhthéacs an spás agus na spásanna atá
gl: Un portlet que fai unha nube de etiquetas tags usadas dentro do contexto do espazo e os espazos contidos
hi: एक portlet कि renders अंतरिक्ष के संदर्भ में और सभी रिक्त स्थान शामिल थे टैग की एक टैग बादल
hr: Portlet koji čini Tagovi oznaka se koristi u kontekstu prostora i sve sadržane prostori
hu: A portlet, amely miatt a tag felhő címkék használt keretében a tér és az összes zárt terekben
is: A portlet að renders a Tag Cloud um merki notað í samhengi við rúm og allt sem rými
it: Un riquadro che mostra la tag cloud formata dai tag utilizzati all'interno di uno spazio e di tutti gli spazi in esso contenuti
ja: このスペース及びそれに含まれるすべてのスペースのコンテキストの範囲内で使われているタグのタグ・クラウドを表示するポートレット
lv: Portlet kas padara tagu mākonis tagu izmanto saistībā ar telpu un visu, kas telpas
mk: А Портлет дека прави еден таг облак од тагови кои се користат во контекст на просторот и се содржани сите места
no: En portlet som gjengir en kode sky av kodene brukes innenfor rammen av plassen og alle inneholdt mellomrom
pt: Um portlet que torna uma nuvem de tag tags usadas dentro do contexto do espaço e todos os espaços contidos
ru: Портала, которое оказывает облако тегов из тегов, используемых в рамках пространства, и все содержащиеся пространства
sk: Portlet, ktorý robí tag cloud značiek používaných v rámci priestoru a všetky uvedené priestory
sq: Një portlet që bën një tag cloud tags përdorur në kontekstin e hapësirës dhe të gjitha hapësirat e përfshira
sr: Портлет који доноси Тагови ознака користи у контексту простора и све садржане простора
th: พอร์ตเล็ตที่แสดงผลเมฆแท็กแท็กที่ใช้ในบริบทของพื้นที่และสิ่งมีช่องว่าง
uk: Порталу, яке надає хмара тегів з тегів, що використовуються в рамках простору, і все що містяться простору
vi: Một portlet rằng ám một đám mây thẻ của các thẻ được sử dụng trong bối cảnh không gian và chứa đựng tất cả không gian

source: A portlet that renders a tag cloud of tags used within the context of the space and all contained spaces.
be: Партала, якое аказвае воблака тэгаў з тэгаў, якія выкарыстоўваюцца ў рамках прасторы і ўсе яны ўтрымліваюць прабелы.
bg: А portlet, че правят таг облак от тагове, използвани в рамките на пространството и всички съдържащи се пространства.
cs: Portlet, který činí tag cloud značek používaných v rámci prostoru a všechny uvedené prostory.
da: En portlet, der bevirker, at et tag sky af tags, der anvendes inden for rammerne af rummet og alle indeholdt rum.
de: Ein Portlet, das eine Schlüsselwort-Wolke mit den innerhalb des Bereiches verwendeten Schlüsselworten und aller beinhaltenden Bereiche darstellt.
fi: Sovelluksen, joka tekee tag cloud tunnisteita käytetään yhteydessä tilaa ja kaikki sisältyvät tilat.
ga: A portlet a Rindreáil ar scamall tag na clibeanna a úsáidtear laistigh de chomhthéacs an spás agus na spásanna atá.
gl: Un portlet que fai unha nube de etiquetas tags usadas dentro do contexto do espazo e os espazos contidos.
hi: एक portlet कि renders अंतरिक्ष के संदर्भ में और सभी को समाहित करते थे रिक्त स्थान टैग की एक टैग बादल.
hr: Portlet koji čini Tagovi oznaka se koristi u kontekstu prostora i sve sadržane prostora.
hu: A portlet, amely miatt a tag cloud címkék használt keretében a tér és az összes zárt tereket.
is: A portlet að renders a Tag Cloud um merki notað í samhengi við rúm og allt sem bil.
it: Un riquadro che mostra la tag cloud formata dai tag utilizzati all'interno di uno spazio e di tutti gli spazi in esso contenuti.
ja: このスペース及びそれに含まれるすべてのスペースのコンテキストの範囲内で使われているタグのタグ・クラウドを表示するポートレット
lv: Portlet kas padara tagu mākonis tagu izmanto saistībā ar telpu un visiem bija telpās.
mk: А Портлет дека прави еден таг облак од тагови кои се користат во контекст на просторот и се содржани сите места.
no: En portlet som gjengir en kode sky av kodene brukes innenfor rammen av plassen og alle inneholdt mellomrom.
pt: Um portlet que torna uma nuvem de tag tags usadas dentro do contexto do espaço e todos os espaços contidos.
ru: Портала, которое оказывает облако тегов из тегов, используемых в рамках пространства и все они содержат пробелы.
sk: Portlet, ktorý robí tag cloud značiek používaných v rámci priestoru a všetky uvedené priestory.
sq: Një portlet që bën një tag cloud tags përdorur në kontekstin e hapësirës dhe të gjitha hapësirat e përfshira.
sr: Портлет који доноси Тагови ознака користи у контексту простора и простора који се налази све.
th: พอร์ตเล็ตที่แสดงผลเมฆแท็กแท็กที่ใช้ในบริบทของพื้นที่และช่องว่างที่มีทั้งหมด.
uk: Порталу, яке надає хмара тегів з тегів, що використовуються в рамках простору і всі вони містять пробіли.
vi: Một portlet rằng ám một đám mây thẻ của các thẻ được sử dụng trong bối cảnh không gian và không gian chứa đựng tất cả.
