Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: label_login_to_add_comments
be: Увайсці, каб дадаць каментар
bg: Влезте, за да добавят коментари
cs: Přihlaste se přidat komentář
da: Log ind for at tilføje kommentarer
de: Anmelden, um Kommentare hinzuzufügen
fi: Kirjaudu Lisää kommentteja
ga: Logáil isteach chun tuairimí a chur
gl: Entra para engadir comentarios
hi: में प्रवेश करें टिप्पणी जोड़ने के लिए
hr: Prijavite se za dodavanje komentara
hu: Jelentkezz be, ha véleményezni
is: Log í að bæta við athugasemdum
it: Effettua il login per aggiungere commenti
ja: ログインしてコメントをつける
lv: Log in lai pievienotu komentārus
mk: Логирајте се за да додадете коментар
no: Logg inn for å legge til kommentarer
pt: Entrar para adicionar comentários
ru: Войти, чтобы добавить комментарий
sk: Prihláste sa pridať komentár
sq: Log in to add comments
sr: Пријавите се да бисте додали коментаре
th: เข้าสู่ระบบเพื่อเพิ่มความคิดเห็น
uk: Увійти, щоб додати коментар
vi: Đăng nhập để thêm ý kiến

source: label_login_to_send_feedback
be: Увайсці Адправіць паведамленне
bg: Влезте, за да изпратите обратна връзка
cs: Přihlaste se do poslat zpětnou vazbu
da: Log ind for at sende feedback
de: Anmelden, um Feedback abzugeben
fi: Sisään Lähetä palautetta
ga: Logáil i aiseolas a sheoladh
gl: Iniciar sesión para enviar comentarios
hi: में प्रवेश करें राय भेजने के लिए
hr: Prijavite se poslati povratne informacije
hu: Jelentkezzen be, hogy küldjön visszajelzést
is: Skráðu þig inn til að senda athugasemdir
it: Effettua il login per inviare feedback
ja: ログインしてフィードバックを送る
lv: Log in nosūtīt atsauksmi
mk: Логирајте се за да испрати мислење
no: Logg inn for å sende tilbakemelding
pt: Entrar para enviar comentários
ru: Войти Отправить сообщение
sk: Prihláste sa do poslať spätnú väzbu
sq: Identifikohu për të dërguar komente
sr: Пријавите се да пошаљете повратне информације
th: เข้าสู่ระบบเพื่อส่งความคิดเห็น
uk: Увійти Відправити повідомлення
vi: Đăng nhập để gửi phản hồi

source: label_look
be: Глядзець
bg: Гледам
cs: Pohled
da: Se
de: Aussehen
fi: Katso
ga: Féach
gl: Ollar
hi: देखना
hr: Gledati
hu: Tekintet
is: Líta
it: Aspetto
ja: 見え
lv: Skatīties
mk: Гледа
no: Se
pt: Olhar
ru: Смотреть
sk: Pohľad
sq: Pamja
sr: Поглед
th: ดู
uk: Дивитися
vi: Nhìn

source: label_mail_password
be: Адправіць ліст з паролем
bg: Изпращане на поща с паролата
cs: Poslat mail s heslem
da: Send en mail med adgangskode
de: Eine E-Mail mit dem Kennwort senden
fi: Lähetä sähköpostia salasana
ga: Seol ríomhphost leis an focal faire
gl: Enviar un e-mail a contrasinal
hi: पासवर्ड के साथ एक मेल भेजें
hr: Pošaljite mail sa lozinkom
hu: E-mail küldése a jelszót
is: Senda póst með aðgangsorði
it: Invia una mail con la password
ja: パスワードを使ってメールを送る
lv: Sūtīt pastu ar paroli
mk: Испрати е-пошта со лозинка
no: Send en mail med passord
pt: Enviar um e-mail com a senha
ru: Отправить письмо с паролем
sk: Poslat mail s heslom
sq: Dërgo një email me password
sr: Послати маил са лозинком
th: ส่งอีเมลที่มีรหัสผ่าน
uk: Надіслати лист із паролем
vi: Gửi mail với mật khẩu

source: label_mapping_acquire_workflow
be: Приобретайте дакументаабароту зверху
bg: Acquire поток от горе
cs: Získat pracovní postup shora
da: Anskaffe arbejdsproces fra oven
de: Arbeitsablauf von übergeordneter Ebene übernehmen
fi: Hankkia työnkulku edellä
ga: Sreabhadh oibre a fháil ó thuas
gl: Adquirir fluxo de arriba
hi: ऊपर से मोल कार्यप्रवाह
hr: Acquire tijek iz gore
hu: Megszerezni munkafolyamat felülről
is: Sækja workflow ofan
it: Acquisisci il workflow dal livello superiore
ja: 上からワークフローを取得する
lv: Iegūt plūsmu no augšas
mk: Добијат работното одозгора
no: Skaff arbeidsflyt fra oven
pt: Adquirir fluxo de cima
ru: Приобретайте документооборота сверху
sk: Získať pracovný postup zhora
sq: Workflow Fitoni nga lart
sr: Стиче тока одозго
th: เวิร์กโฟลว์มาจากข้างบน
uk: Купуйте документообігу зверху
vi: Có được công việc từ trên cao

source: label_mapping_default_worflow
be: Па змоўчванні рабочы працэс для палітыкі
bg: По подразбиране работният поток за политиката
cs: Výchozí pracovní postup pro politiky
da: Standard workflow for politik
de: Standardarbeitsablauf dieser Richtlinie
fi: Oletus työnkulun politiikan
ga: Réamhshocraithe sreabhadh oibre do bheartas
gl: Por defecto de fluxo de traballo para a política
hi: नीति के लिए डिफ़ॉल्ट कार्यप्रवाह
hr: Default tijeka rada za politiku
hu: Alapértelmezett munkafolyamat a politika
is: Sjálfgefin workflow til stefnu
it: Workflow predefinito per questa politica
ja: ポリシーのための既定のワークフロー
lv: Default darbplūsmas politika
mk: Default работното за политика
no: Standard arbeidsflyt for politikk
pt: Padrão de fluxo de trabalho para a política
ru: По умолчанию рабочий процесс для политики
sk: Predvolený pracovný postup pre politiky
sq: Workflow Default për politikën
sr: Подразумевани ток посла за политику
th: เวิร์กโฟลว์เริ่มต้นของนโยบาย
uk: За промовчанням робочий процес для політики
vi: Mặc định quy trình làm việc cho chính sách

source: label_mapping_no_workflow
be: Няма дакументаабароту
bg: Не работния процес
cs: No workflow
da: Ingen workflow
de: Kein Arbeitsablauf
fi: O työnkulku
ga: Uimh sreabhadh oibre
gl: No fluxo de traballo
hi: नहीं कार्यप्रवाह
hr: Nema tijeka
hu: Nincs workflow
is: Nei workflow
it: Nessun workflow
ja: ワークフローなし
lv: Nē darbplūsma
mk: Не работното
no: Ingen arbeidsflyt
pt: No fluxo de trabalho
ru: Нет документооборота
sk: No workflow
sq: Nuk workflow
sr: Нема тока
th: เวิร์กโฟลว์ No
uk: Ні документообігу
vi: Không có quy trình làm việc

source: label_message
be: Паведамленне
bg: Съобщение
cs: Zprávy
da: Besked
de: Nachricht
fi: Viesti
ga: Teachtaireacht
gl: Mensaxe
hi: संदेश
hr: Poruka
hu: Üzenetét
is: Message
it: Messaggio
ja: メッセージ
lv: Message
mk: Порака
no: Melding
pt: Mensagem
ru: Сообщение
sk: Správy
sq: Mesazh
sr: Порука
th: ข้อความ
uk: Повідомлення
vi: Thông báo

source: label_modifications_from_revision
be: зменамі ад перагляду ${version_id}
bg: модификации от ревизия ${version_id}
cs: úprav z revize ${version_id}
da: ændringer fra revision ${version_id}
de: Modifikationen von Version ${version_id}
fi: muutoksia from tarkistaminen ${version_id}
ga: mhodhnuithe ó ${version_id} athbhreithniú
gl: modificacións de ${version_id} revisión
hi: संशोधन ${version_id} से संशोधनों
hr: izmjenama iz revizija ${version_id}
hu: módosításokat a felülvizsgálat ${version_id}
is: breytingar frá ${version_id} endurskoðun
it: Modifiche effettuate rispetto alla versione ${version_id}
ja: リビジョン${version_id}からの変更
lv: izmaiņas no pārskata ${version_id}
mk: модификации од ревизија ${version_id}
no: modifikasjoner fra revisjon ${version_id}
pt: modificações de ${version_id} revisão
ru: изменениями от пересмотра ${version_id}
sk: úprav z revízie ${version_id}
sq: modifikimet nga ${version_id} rishikim
sr: модификације из ревизије ГТ4
th: ดัดแปลงจาก ${version_id} แก้ไข
uk: змінами від перегляду ${version_id}
vi: sửa đổi từ phiên bản ${version_id}

source: label_modified
be: Зменены:
bg: Променен:
cs: Poslední změna:
da: Ændret:
de: Geändert:
fi: Muutettu:
ga: Athraithe:
gl: Modificado em:
hi: संशोधित:
hr: Modified:
hu: Módosítva:
is: Breytt:
it: Ultima modifica:
ja: 変更済:
lv: Izmaiņas:
mk: Modified:
no: Forandringer:
pt: Modificado em:
ru: Изменен:
sk: Posledná zmena:
sq: Modified:
sr: Измењен:
th: การแก้ไข:
uk: Змінений:
vi: Sửa đổi:

source: label_month
be: Месяц
bg: Месец
cs: Měsíc
da: Måned
de: Monat
fi: Kuukausi
ga: Mí
gl: Mes
hi: महीने
hr: Mjesec
hu: Havi
is: Mánuður
it: Mese
ja: 月
lv: Mēnesī
mk: Месец
no: Måned
pt: Mês
ru: Месяц
sk: Mesiac
sq: Muaj
sr: Месец
th: เดือน
uk: Місяць
vi: Tháng

source: label_my_user_name_is
be: Маё імя карыстальніка
bg: Моят потребителско име е
cs: Moje uživatelské jméno je
da: Mit brugernavn er
de: Mein Benutzername ist
fi: Minun käyttäjätunnus on
ga: Is é mo ainm úsáideora
gl: Meu nome de usuario é
hi: अपना उपयोगकर्ता नाम है
hr: Moje korisničko ime je
hu: A felhasználói nevem
is: Notandanafn mitt er
it: Il mio nome utente è
ja: 私のユーザー名は
lv: Mans lietotāja vārds
mk: Корисничко име
no: Mitt brukernavn er
pt: Meu nome de usuário é
ru: Мое имя пользователя
sk: Moje používateľské meno je
sq: Emri im është përdorues
sr: Мы усер наме ис
th: ชื่อผู้ใช้ของฉัน
uk: Моє ім&#39;я користувача
vi: Tên người dùng của tôi là

source: label_name
be: Карыстальнікаў / груп
bg: Потребител / група
cs: Uživatel / skupina
da: Bruger / Gruppe
de: Benutzer / Gruppe
fi: User / Group
ga: Úsáideoir / Grúpa
gl: Usuario / Grupo
hi: उपयोगकर्ता समूह /
hr: Korisnik / Grupa
hu: Felhasználó / csoport
is: User / Group
it: Utente / Gruppo
ja: ユーザ/グループ
lv: User / Group
mk: Корисникот / групата
no: User / Group
pt: Usuário / Grupo
ru: Пользователей / групп
sk: Užívateľ / skupina
sq: Antar / Group
sr: Корисник / Група
th: User / Group
uk: Користувачів / груп
vi: User / Group

source: label_navigation_types
be: Адлюстраваны тыпы змесціва
bg: Показан типове съдържание
cs: Zobrazeno typy obsahu
da: Vist indhold typer
de: Erscheinende Inhaltstypen
fi: Näytettävän sisällön tyypit
ga: Cineálacha ábhar Taispeánta
gl: Displayed tipos de contido
hi: प्रदर्शित सामग्री प्रकार
hr: Prikazano vrste sadržaja
hu: Megjelenített tartalom típusok
is: Birt efni tegundir
it: Tipi di contenuto visualizzati
ja: 表示されたコンテントのタイプ
lv: Attēlots satura tipi
mk: Прикажаното содржина видови
no: Viste innholdstyper
pt: Exibida tipos de conteúdo
ru: Отображен типы содержимого
sk: Zobrazené typy obsahu
sq: Lloje Displayed content
sr: Приказано типова садржаја
th: ประเภทเนื้อหาที่แสดง
uk: Переглядів типи вмісту
vi: Hiển thị nội dung các loại

source: label_navtree_wf_enable
be: Фільтр на рабочы працэс дзяржаўнага
bg: Филтър за работния процес състояние
cs: Filtr na workflow stavu
da: Filter på workflow tilstand
de: Filtere nach Veröffentlichungsstatus
fi: Suodattaa työnkulun valtion
ga: Scag ar an sreabhadh oibre stáit
gl: Filtro de fluxo de traballo do Estado
hi: कार्यप्रवाह पर फ़िल्टर राज्य
hr: Filtriraj po državi tijeka
hu: Szûrõ a munkafolyamat állapota
is: Sía á workflow ástand
it: Filtra rispetto allo stato di pubblicazione
ja: ワークフローの状態へのフィルタ
lv: Filtrēt pēc darbplūsmas valsts
mk: Филтер за работното држава
no: Filter på arbeidsflyt staten
pt: Filtro de fluxo de trabalho do estado
ru: Фильтр на рабочий процесс государственного
sk: Filter na workflow stave
sq: Filtër të punës shtetërore
sr: Филтер тока државе
th: กรองในเวิร์กโฟลว์ของรัฐ
uk: Фільтр на робочий процес державного
vi: Bộ lọc ngày công việc nhà nước

source: label_new_password
be: Новы пароль
bg: Нова парола
cs: Nové heslo
da: Ny adgangskode
de: Neues Kennwort
fi: Uusi salasana
ga: Nua focal faire
gl: Novo contrasinal
hi: नया कूटशब्द
hr: Nova lozinka
hu: Új jelszó
is: Nýtt lykilorð
it: Nuova password
ja: 新しいパスワード
lv: Jauna parole
mk: Нова лозинка
no: Nytt passord
pt: Nova senha
ru: Новый пароль
sk: Nové heslo
sq: Fjalëkalim të ri
sr: Нова лозинка
th: รหัสผ่านใหม่
uk: Новий пароль
vi: Mật khẩu mới

source: label_new_policy_id
be: Новая палітыка Id
bg: Нова политика Id
cs: Nová politika Id
da: Nye politik Id
de: Neue Richtlinien-ID
fi: Uuden politiikan tunnus
ga: Id Beartas Nua
gl: Nova política de Id
hi: नई नीति आईडी
hr: Nova politika Id
hu: Új politikai Id
is: Ný stefna Auðkenni
it: Nuovo ID per questa politica
ja: 新しいポリシーのID
lv: Jaunās politikas Id
mk: Нова политика Id
no: Ny policy ID
pt: Nova política de Id
ru: Новая политика Id
sk: Nová politika Id
sq: Id Politika e re
sr: Нова политика ИД
th: Id นโยบายใหม่
uk: Нова політика Id
vi: New policy Id

source: label_new_short_name
be: Новыя Кароткае назва
bg: Нов Кратко Име
cs: New Short Name
da: Ny Kort navn
de: Neuer Kurzname
fi: New Lyhyt nimi
ga: Ainm Nua Gearr
gl: Novo nome curto
hi: नई लघु नाम
hr: Novi Short Name
hu: Új Short Name
is: Nýtt Stutt nafn
it: Nuovo Nome breve
ja: 新しい短縮名
lv: New Short Name
mk: Нови Short Name
no: Ny navneforkortelsen
pt: Novo nome curto
ru: Новые Краткое название
sk: New Short Name
sq: Emri i ri i shkurtër
sr: Нова кратко име
th: ชื่อใหม่สั้น
uk: Нові Коротка назва
vi: Tên viết tắt mới

source: label_new_title
be: New Title
bg: Нов дял
cs: Nová hlava
da: Nyt afsnit
de: Neuer Titel
fi: New Title
ga: Nua Teideal
gl: Novo Título
hi: नई शीर्षक
hr: Novi naslov
hu: Új cím
is: New Titill
it: Nuovo Titolo
ja: 新しいタイトル
lv: Jauna sadaļa
mk: Нови Наслов
no: Nye Tittel
pt: Novo Título
ru: New Title
sk: Nová hlava
sq: Re Title
sr: Нова Наслов
th: ชื่อใหม่
uk: New Title
vi: Tiêu đề mới

source: label_newversion
be: Новая версія
bg: Нова версия
cs: Nová verze
da: Ny version
de: Neue Version
fi: Uusi versio
ga: Nua leagan
gl: Nova versión
hi: नया संस्करण
hr: Nova verzija
hu: Új verzió
is: Ný útgáfa
it: Nuova Versione
ja: 新しいバージョン
lv: Jaunā versija
mk: Новата верзија
no: Ny versjon
pt: Nova versão
ru: Новая версия
sk: Nová verzia
sq: New version
sr: Нова верзија
th: เวอร์ชั่นใหม่
uk: Нова версія
vi: Phiên bản mới

source: label_next
be: Наступны
bg: Следващ
cs: Příští
da: Næste
de: Nächster
fi: Seuraava
ga: Is gaire
gl: Seguinte
hi: अगला
hr: Dalje
hu: Következő
is: Næstur
it: Successivo
ja: 次
lv: Nākamais
mk: Следно
no: Neste
pt: Próximo
ru: Следующий
sk: Budúci
sq: Tjetër
sr: Следећи
th: ถัดไป
uk: Наступний
vi: Tiếp theo

source: label_no_change
be: Без змяненняў
bg: Без промяна
cs: Žádná změna
da: Ingen ændring
de: Keine Änderung
fi: Ei muutosta
ga: Gan aon athrú
gl: Sen modificación
hi: कोई परिवर्तन नहीं
hr: Nema promjene
hu: Nincs változás
is: Engin breyting
it: Nessuna modifica
ja: 変更なし
lv: Nav izmaiņu
mk: Нема промена
no: Ingen endring
pt: Sem alteração
ru: Без изменений
sk: Žiadna zmena
sq: Nuk ka ndryshim
sr: Нема промена
th: ไม่มีการเปลี่ยนแปลง
uk: Без змін
vi: Không thay đổi

source: label_no_group_specified
be: Не указана група.
bg: Не група беше определено.
cs: Žádná skupina nebyl.
da: Ingen gruppe var angivet.
de: Es wurde keine Gruppe bestimmt.
fi: Mikään ryhmä ei määritetty.
ga: Bhí sonraithe Uimh ghrúpa.
gl: Ningún grupo foi especificado.
hi: कोई समूह निर्दिष्ट था.
hr: Nema grupu je naveden.
hu: Nincs csoport volt megadva.
is: Nei hópur var valinn.
it: Non è stato specificato nessun gruppo.
ja: どのグループも指定されていません。
lv: Neviena grupa ir norādīta.
mk: Не група е назначено.
no: Ingen gruppe er angitt.
pt: Nenhum grupo foi especificado.
ru: Не указана группа.
sk: Žiadna skupina nebol.
sq: Asnjë grup nuk është specifikuar.
sr: Нема група је наведено.
th: กลุ่มไม่มีการระบุ.
uk: Не вказано група.
vi: Không có nhóm đã được chỉ định.

source: label_no_policy_duplicated
be: Няма палітыкі дублююцца
bg: Без промяна в политиката дублирани
cs: Žádné politické duplicitních
da: Ingen politik duplikerede
de: Keine Richtlinie dupliziert
fi: O politiikan päällekkäisiä
ga: Uimh polasaí dhúbailt
gl: Ningunha política repetida
hi: कोई नीति दोहराया गया
hr: Nema politike dvostruki
hu: A politika kettős
is: Nei stefnu endurtekning
it: Non è stata duplicata nessuna politica
ja: どのポリシーも複製されていません。
lv: Nav politikas dublēt
mk: Нема политика дупликат
no: Ingen policy duplisert
pt: Nenhuma política repetido
ru: Нет политики дублируется
sk: Žiadne politické duplicitných
sq: Nuk ka politika të dyfishta
sr: Нема политике двоструког
th: นโยบายไม่ซ้ำ
uk: Ні політики дублюється
vi: Không có chính sách trùng lặp

source: label_no_prefs_panels_available
be: Няма перавагі панэлі даступныя.
bg: Всички типове панели на разположение.
cs: No preference panely k dispozici.
da: Ingen præference paneler til rådighed.
de: Keine Produkteinstellungen verfügbar.
fi: Ei väliä paneelit saatavilla.
ga: Uimh painéil rogha ar fáil.
gl: Ausencia de preferencia disponible.
hi: नहीं पसंद पैनल उपलब्ध है.
hr: Svejedno paneli dostupni.
hu: No preference panel áll rendelkezésre.
is: Ekkert val spjöldum í boði.
it: Non sono disponibili pannelli delle preferenze.
ja: 利用できるプレファレンス・パネルがありません。
lv: Vienalga paneļi pieejama.
mk: Без претпочитање панели на располагање.
no: Ingen preferanse paneler tilgjengelig.
pt: Ausência de preferência disponível.
ru: Нет предпочтения панели доступны.
sk: No preferencie panely k dispozícii.
sq: Nuk paneleve preferencë në dispozicion.
sr: Свеједно панели на располагању.
th: ไม่มีการติดตั้งค่าบริการ.
uk: Ні уподобання панелі доступні.
vi: Không có bảng tuỳ chọn có sẵn.

source: label_no_results_found
be: Няма адпаведных вынікаў.
bg: Няма съвпадащи резултати.
cs: Nebyly nalezeny žádné odpovídající řádků.
da: Ingen matchende resultater fundet.
de: Keine passenden Resultate gefunden.
fi: Vastaavia tuloksia ei löytynyt.
ga: No results comhoiriúnach aimsithe.
gl: Non se atoparon resultados compatibles.
hi: कोई मेल खाता परिणाम नहीं मिला.
hr: Nema pronađenih rezultata.
hu: No matching találat.
is: Engar samsvarandi niðurstöður fundust.
it: Nessun risultato combacia con al ricerca effettuata.
ja: 一致する結果が見つかりません。
lv: Nav atrasti atbilstoši results found.
mk: Не појавување пронајдени.
no: Ingen samsvarende resultater funnet.
pt: Não foram encontrados resultados compatíveis.
ru: Нет соответствующих результатов.
sk: Neboli nájdené žiadne zodpovedajúce riadkov.
sq: No matching results found.
sr: Нема пронађених резултата пронађено.
th: ไม่พบผลลัพธ์ที่ตรงกับ.
uk: Немає відповідних результатів.
vi: Không tìm thấy kết quả phù hợp.

source: label_nonfolderish_tabs_tabs_enable
be: Стварэнне закладкі для іншых прадметаў, акрамя папкі.
bg: Генериране на разделите за продукти, различни от папки.
cs: Vytvářet záložky u jiných položek, než složek.
da: Generer faner til andre poster end mapper.
de: Erstelle für alle Beiträge Einträge in der Hauptnavigation
fi: Luo välilehdet muuhun kuin kansioita.
ga: Cluaisíní Gin le haghaidh míreanna eile seachas folders.
gl: Xerar guías para outros elementos de carpetas.
hi: फ़ोल्डर्स के अलावा अन्य मदों के लिए टैब उत्पन्न करें.
hr: Generiraj kartica za stavke osim mape.
hu: Generálása lapjain kívül más elemek mappa.
is: Búa flipa fyrir hlutum annarra en möppur.
it: Genera schede per altri elementi oltre alle cartelle.
ja: フォルダ以外のアイテムのためのタブを作ります。
lv: Radīt cilnes posteņi, kas nav mapes.
mk: Генерирање на јазичиња за предмети од други папки.
no: Generere fanene for andre elementer enn mapper.
pt: Gerar guias para outros itens de pastas.
ru: Создание закладки для других предметов, кроме папки.
sk: Vytvárať záložky u iných položiek, ako zložiek.
sq: Generate tabs për sende të tjera se dosjeve.
sr: Генеришите картице ставке осим фолдера.
th: สร้างแท็บสำหรับรายการอื่นนอกเหนือจากโฟลเดอร์.
uk: Створення закладок для інших предметів, крім папки.
vi: Tạo tab cho các hạng mục khác với thư mục.

source: label_number_exceptions
be: Колькасць выключэнняў трымаць
bg: Брой на изключенията да запази
cs: Počet výjimek zachovat
da: Række undtagelser til at holde
de: Anzahl der Fehler, die gespeichert werden.
fi: Useita poikkeuksia pitää
ga: Líon na n-eisceachtaí a choinneáil
gl: Número de excepcións para manter
hi: अपवाद की संख्या रखने के लिए
hr: Broj izuzetaka zadržati
hu: Néhány kivételt tartani
is: Fjöldi undantekningar að halda
it: Numero di eccezioni da mantenere
ja: 保持する例外の数
lv: Daži izņēmumi, lai saglabātu
mk: Број на исклучоци за да
no: Antall unntak for å holde
pt: Número de exceções para manter
ru: Число исключений держать
sk: Počet výnimiek zachovať
sq: Numri i përjashtime të mbajë
sr: Број изузетака да
th: จำนวนข้อยกเว้นเพื่อให้
uk: Число винятків тримати
vi: Số trường hợp ngoại lệ để giữ

source: label_ordinary_content_editor
be: Асноўны HTML Textarea рэдактара (працуе ва ўсіх браўзэрах)
bg: Textarea Основен HTML редактор (работи във всички браузъри)
cs: Základní HTML textarea editor (funguje ve všech prohlížečích)
da: Grundlæggende HTML-editor textarea (virker i alle browsere)
de: Normaler Formulareditor (funktioniert in allen Browsern)
fi: Basic HTML textarea editori (toimii kaikissa selaimissa)
ga: Bunúsach textarea eagarthóir HTML (oibreacha i mbrabhsálaithe go léir)
gl: Basic editor HTML Textarea (funciona en todos os navegadores)
hi: मूल HTML textarea संपादक सभी ब्राउज़रों में (काम)
hr: Osnovni HTML textarea editor (radi u svim preglednicima)
hu: Alap HTML textarea editor (szerkezet-ban minden böngészővel)
is: Basic HTML textarea ritstjóri (virkar í öllum vöfrum)
it: Editor di testo base - HTML (funziona in tutti i browser)
ja: （すべてのブラウザで動く）基本的なHTMLのtextareaエディタ
lv: HTML textarea redaktors (strādā visās pārlūkiem)
mk: Основен HTML textarea уредник (за работи во сите прелистувачи)
no: Grunnleggende HTML textarea editor (fungerer i alle nettlesere)
pt: Basic editor HTML textarea (funciona em todos os navegadores)
ru: Основной HTML Textarea редактора (работает во всех браузерах)
sk: Základné HTML textarea editor (funguje vo všetkých prehliadačoch)
sq: Basic editor HTML textarea (punon në të gjithë shfletuesit)
sr: Основни ХТМЛ Текстареа уредника (ради у свим претраживачима)
th: พื้นฐาน editor textarea HTML (ทำงานในเบราว์เซอร์ทั้งหมด)
uk: Основний HTML Textarea редактора (працює у всіх браузерах)
vi: HTML cơ bản textarea trình soạn thảo (chỉ hoạt động trong tất cả các trình duyệt)

source: label_password
be: Пароль
bg: Парола
cs: Heslo
da: Password
de: Kennwort
fi: Salasanasi
ga: Focal Faire
gl: Contrasinal
hi: पासवर्ड
hr: Lozinka
hu: Jelszavát
is: Lykilorð
it: Password
ja: パスワード
lv: Parole
mk: Лозинка
no: Passord
pt: Senha
ru: Пароль
sk: Heslo
sq: Fjalëkalimi
sr: Лозинка
th: รหัสผ่าน
uk: Пароль
vi: Mật khẩu

source: label_password_change_mail
de: Eine URL wird generiert und Ihnen per E-Mail gesendet; folgen Sie dem Link, um Ihr Passwort zu ändern und den Registrierungsprozess fertigzustellen.
it: Verrà generata un'email e inviata al tuo indirizzo; usa il link che ti verrà proposto per impostare la password e completare il processo di registrazione.
ja: eメールがあなたに送られます。その中に示されたURLのリンクをたどった先のページで、あなたはパスワードを指定し、登録の手続きを完了することができます。

source: label_portlets_content_type_portlets
be: Аўтарскія портлетов Тып:
bg: Съдържание portlets тип:
cs: Typ obsahu portlety:
da: Content type portlets:
de: Inhaltstypspezifische Portlets
fi: Sisältötyyppi portlet:
ga: Cineál portlets Ábhar:
gl: Portlets tipo de contido:
hi: सामग्री प्रकार portlets:
hr: Content type portletima:
hu: Content type portletek:
is: Content portlets Tegund:
it: Riquadri per tipo di contenuto:
ja: コンテント・タイプのポートレット:
lv: Satura tipa portlets:
mk: Типот на содржина portlets:
no: Innholdstype portlets:
pt: Portlets tipo de conteúdo:
ru: Авторские портлетов Тип:
sk: Typ obsahu portlety:
sq: Portlets Content type:
sr: Тип садржаја портлетс:
th: ประเภทพอร์ตเล็ตเนื้อหา:
uk: Авторські притулити Тип:
vi: Nội dung loại portlet:

source: label_portlets_group_portlets
be: Група портлетов:
bg: Група portlets:
cs: Skupina portlety:
da: Gruppe portlets:
de: Gruppenspezifische Portlets
fi: Tuoteryhmään portlet:
ga: Portlets Grúpa:
gl: Portlets do grupo:
hi: समूह portlets:
hr: Grupa portletima:
hu: Csoportot portletek:
is: Group portlets:
it: Riquadri di Gruppo:
ja: グループのポートレット:
lv: Grupa portlets:
mk: Група portlets:
no: Gruppe portlets:
pt: Portlets do grupo:
ru: Группа портлетов:
sk: Skupina portlety:
sq: Portlets Grupi:
sr: Група портлетс:
th: พอร์ตเล็ตกลุ่ม:
uk: Група притулити:
vi: Nhóm portlet:

source: label_portlets_parent_folders
be: З бацькоў портлетов:
bg: Родител portlets:
cs: Parent portlety:
da: Parent portlets:
de: Vererbte Portlets
fi: Parent portlet:
ga: Portlets Tuismitheoir:
gl: Portlets Pai:
hi: माता पिता के portlets:
hr: Roditelj portletima:
hu: Parent portletek:
is: Parent portlets:
it: Riquadri a livello superiore:
ja: 親ポートレット:
lv: Parent portlets:
mk: Родител portlets:
no: Parent portlets:
pt: Portlets Pai:
ru: Родитель портлетов:
sk: Parent portlety:
sq: Portlets prind:
sr: Парент портлетс:
th: พอร์ตเล็ตแม่:
uk: Батько притулити:
vi: Phụ Huynh portlet:

source: label_portrait
be: Партрэт
bg: Портрет
cs: Portrét
da: Portræt
de: Portrait
fi: Muotokuvan
ga: Portráid
gl: Retrato
hi: चित्र
hr: Portret
hu: Arcképe
is: Andlitsmynd
it: Immagine profilo
ja: ポートレート
lv: Portrets
mk: Портрет
no: Stående
pt: Retrato
ru: Портрет
sk: Portrét
sq: Portreti
sr: Портрет
th: ภาพเหมือน
uk: Портрет
vi: Chân dung
