Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: label_preview_version
be: Папярэдні прагляд Рэдакцыя ${version_id}
bg: Разглеждане на Редакция ${version_id}
cs: Náhled Revize ${version_id}
da: Preview of Revision ${version_id}
de: Vorschau auf Version ${version_id}
fi: Esikatselukuvan Versio ${version_id}
ga: Réamhamharc ar Athbhreithniú ${version_id}
gl: Preview Revisión do ${version_id}
hi: संशोधन ${version_id} का पूर्वावलोकन करें
hr: Pregled Revizija ${version_id}
hu: Preview of Revision ${version_id}
is: Forskoða Revision ${version_id}
it: Anteprima della versione ${version_id}
ja: リビジョン ${version_id}のプレビュー
lv: Priekšskatījums Revision ${version_id}
mk: Преглед на верзии за &quot;${version_id}
no: Forhåndsvisning av Revisjon ${version_id}
pt: Preview da Revisão ${version_id}
ru: Предварительный просмотр Редакция ${version_id}
sk: Náhľad Revízia ${version_id}
sq: Pamjeje për Revision ${version_id}
sr: Преглед Ревизија ГТ1
th: ตัวอย่าง Revision ${version_id}
uk: Попередній перегляд Редакція ${version_id}
vi: Xem trước của Revision ${version_id}

source: label_preview_version_below
be: (скачок ўніз)
bg: (скок надолу)
cs: (skok dolů)
da: (hoppe ned)
de: (gehe nach unten)
fi: (hypätä alas)
ga: (léim síos)
gl: (salto abaixo)
hi: (नीचे कूद)
hr: (skočiti dole)
hu: (ugorj le)
is: (hoppa niður)
it: (vai in basso)
ja: (下へジャンプ)
lv: (nolēkt)
mk: (скачам)
no: (hoppe ned)
pt: (salto baixo)
ru: (прыжок вниз)
sk: (skok dole)
sq: (kërcim poshtë)
sr: (скок на доле)
th: (กระโดดลง)
uk: (стрибок вниз)
vi: (nhảy xuống)

source: label_preview_version_link
be: (прэв&#39;ю)
bg: (предварителен преглед)
cs: (preview)
da: (preview)
de: Vorschau
fi: (Preview)
ga: (réamhamharc)
gl: (antevisão)
hi: पूर्वावलोकन ()
hr: (preview)
hu: (előnézet)
is: (Preview)
it: (anteprima)
ja: (プレビュー)
lv: (Priekšskats)
mk: (преглед)
no: (forhåndsvisning)
pt: (antevisão)
ru: (превью)
sk: (preview)
sq: (Preview)
sr: (преглед)
th: (ตัวอย่าง)
uk: (превью)
vi: (xem trước)

source: label_previous
be: Папярэдняе
bg: Назад
cs: Předchozí
da: Forrige
de: Vorheriger
fi: Edellinen
ga: Roimhe Seo
gl: Anterior
hi: पिछला
hr: Prethodna
hu: Eddigi
is: Fyrri
it: Precedente
ja: 前へ
lv: Iepriekšējais
mk: Назад
no: Forrige
pt: Anterior
ru: Предыдущее
sk: Predchádzajúci
sq: Previous
sr: Претходни
th: ก่อนหน้านี้
uk: Попереднє
vi: Trước

source: label_previously_reverted
be: (раней вярнулася)
bg: (по-рано върна)
cs: (dříve se vrátil)
da: (tidligere vendt)
de: (kürzlich berarbeitet)
fi: (aiemmin palasi)
ga: (ais roimhe seo)
gl: (xa desfacer)
hi: (पहले लौट)
hr: (ranije vratio)
hu: (korábban megtért)
is: (áður Reverted)
it: (precedentemente ripristinato)
ja: (以前復帰した)
lv: (iepriekš atjaunots)
mk: (претходно вратија)
no: (tidligere Reverted)
pt: (já revertido)
ru: (ранее вернулась)
sk: (predtým sa vrátil)
sq: (Reverted më parë)
sr: (Ревертед претходно)
th: (เปลี่ยนกลับก่อน)
uk: (раніше повернулася)
vi: (trước đó hoàn nguyên)

source: label_publish
be: Публікацыя:
bg: Публикуване:
cs: Zveřejnit:
da: Offentliggør:
de: Veröffentlichen:
fi: Julkaise:
ga: Fhoilsiú:
gl: Publicado en:
hi: प्रकाशित:
hr: Objavi:
hu: Közzéteszi a következőket:
is: Publish:
it: Pubblica:
ja: 発行する:
lv: Publicē:
mk: Објавува:
no: Publiser:
pt: Publicado em:
ru: Публикация:
sk: Zverejniť:
sq: Publikimi:
sr: Објави:
th: เผยแพร่:
uk: Публікація:
vi: Xuất bản:

source: label_quick_search
be: Хуткі пошук
bg: Бързо търсене
cs: Rychlé vyhledávání
da: Hurtig søgning
de: Schnellsuche
fi: Pikahaun
ga: Cuardach Tapa
gl: Procura Rápida
hi: त्वरित खोज
hr: Brzo pretraživanje
hu: Gyors keresés
is: Flýtileit
it: Ricerca rapida
ja: クイック検索
lv: Ātrā meklēšana
mk: Брзо пребарување
no: Quick search
pt: Busca Rápida
ru: Быстрый поиск
sk: Rýchle vyhľadávanie
sq: Quick search
sr: Брза претрага
th: ค้นหา Quick
uk: Швидкий пошук
vi: Tìm kiếm nhanh

source: label_rating
be: Адзнака:
bg: Рейтинг:
cs: Hodnocení:
da: Karakter:
de: Bewertung:
fi: Arvostelu:
ga: Rating:
gl: Valoración:
hi: दर्ज़ा:
hr: Rating:
hu: Értékelés:
is: Rating:
it: Voto:
ja: 評価:
lv: Reitings:
mk: Рејтинг:
no: Vurdering:
pt: Avaliação:
ru: Оценка:
sk: Hodnotenie:
sq: Rating:
sr: Оцена:
th: คะแนน:
uk: Оцінка:
vi: Đánh giá:

source: label_refresh
be: Абнавіць
bg: Обнови
cs: Refresh
da: Refresh
de: Aktualisieren
fi: Elähdyttää
ga: Athnuaigh
gl: Refresh
hi: ताज़ा
hr: Refresh
hu: Frissíteni
is: Refresh
it: Aggiorna
ja: リフレッシュする
lv: Refresh
mk: Обнови
no: Oppdater
pt: Refresh
ru: Обновить
sk: Refresh
sq: Refresh
sr: Освежи
th: รีเฟรช
uk: Оновити
vi: Làm mới

source: label_register
be: Рэгістрацыя
bg: Регистрация
cs: Registrovat
da: Register
de: Registrieren
fi: Rekisteriä
ga: Cláraigh
gl: Registre-se
hi: रजिस्टर
hr: Register
hu: Nyilvántartásban
is: Nýskráning
it: Registrati
ja: 登録する
lv: Reģistrēties
mk: Регистрација
no: Registrer
pt: Registre-se
ru: Регистрация
sk: Registrovať
sq: Regjistrohu
sr: Региструјте се
th: ลงทะเบียน
uk: Реєстрація
vi: Đăng ký

source: label_relevance_percentage
be: Адпаведнасць: ${percentage}%
bg: Съответствие: ${percentage}%
cs: Relevance: ${percentage}%
da: Relevans: ${percentage}%
de: Relevanz: ${percentage}%
fi: Tarkoituksenmukaisuus: ${percentage}%
ga: Relevance:% ${percentage}
gl: Relevancia:% ${percentage}
hi: प्रासंगिकता: ${percentage}%
hr: Relevance: ${percentage}%
hu: Rendez: ${percentage}%
is: Mikilvægi: ${percentage}%
it: Rilevanza: ${percentage}%
ja: 関連性：${percentage}％
lv: Atbilstība: ${percentage}%
mk: Релевантност: ${percentage}%
no: Relevans: ${percentage}%
pt: Relevância:% ${percentage}
ru: Соответствие: ${percentage}%
sk: Relevance: ${percentage}%
sq: Titulli:% ${percentage}
sr: Релевантност: ГТ1%
th: เกี่ยวข้อง:% ${percentage}
uk: Відповідність: ${percentage}%
vi: Sự liên quan: ${percentage}%

source: label_remember_my_name
be: Успомні маё імя.
bg: Запомнете името ми.
cs: Pamatuj si mé jméno.
da: Husk mit navn.
de: Behalte meinen Namen
fi: Muista nimeni.
ga: Cuimhnigh mo ainm.
gl: Recordar o meu nome.
hi: मेरा नाम याद है.
hr: Zapamti moje ime.
hu: Ne feledje, a nevem.
is: Muna nafn mitt.
it: Ricorda il mio nome.
ja: 私の名前を覚えて下さい。
lv: Atcerēties manu vārdu.
mk: Запомни моето име.
no: Husk navnet mitt.
pt: Lembrar meu nome.
ru: Вспомни мое имя.
sk: Pamätaj si moje meno.
sq: Mbani mend emrin tim.
sr: Запамти моје име.
th: จำชื่อของฉัน.
uk: Згадай моє ім&#39;я.
vi: Hãy nhớ tên tôi.

source: label_remove
be: Выдаліць
bg: Махам
cs: Odebrat
da: Fjerne
de: Löschen
fi: Poistaa
ga: Bain amach
gl: Eliminar
hi: हटाना
hr: Ukloniti
hu: Eltávolít
is: Fjarlægja
it: Rimuovi
ja: 削除する
lv: Aizvākt
mk: Отстранува
no: Fjerne
pt: Remover
ru: Удалить
sk: Odstrániť
sq: Largoj
sr: Уклонити
th: นำออกไป
uk: Видалити
vi: Loại bỏ

source: label_remove_selected
be: Выдаліць выбраныя
bg: Премахване на избраните
cs: Odebrat vybrané
da: Fjern valgte
de: Ausgewählte Löschen
fi: Poista valitut
ga: Bain roghnaithe
gl: Eliminar seleccionado
hi: चयनित हटाएँ
hr: Ukloni odabrane
hu: A kijelölt
is: Fjarlægja valið
it: Rimuovi gli elementi selezionati
ja: 選択されたものを削除する
lv: Noņemt izvēlēto
mk: Отстрани ги избраните
no: Fjern valgt
pt: Remover selecionado
ru: Удалить выбранные
sk: Odstrániť vybrané
sq: Hiq zgjedhur
sr: Уклони изабране
th: ลบที่เลือก
uk: Видалити вибрані
vi: Hủy bỏ chọn

source: label_remove_selected_groups
be: Выдаліць выбраныя групы
bg: Премахване на избраните групи
cs: Odebrat vybrané skupiny
da: Fjern udvalgte grupper
de: Ausgewählte Gruppen löschen
fi: Poista valitut ryhmät
ga: Bain grúpaí roghnaithe
gl: Eliminar grupos seleccionados
hi: निकालें समूहों का चयन
hr: Ukloni odabrane skupine
hu: A kijelölt csoportok
is: Fjarlægja valda
it: Rimuovi i gruppi selezionati
ja: 選択されたグループを削除する
lv: Noņemt atlasīto grupu
mk: Отстрани ги избраните групи
no: Fjern utvalgte grupper
pt: Remover grupos selecionados
ru: Удалить выбранные группы
sk: Odstrániť vybrané skupiny
sq: Hiq zgjedhur grupe
sr: Уклони изабране групе
th: ลบเลือกกลุ่ม
uk: Видалити вибрані групи
vi: Hủy bỏ chọn các nhóm

source: label_remove_selected_users
be: Выдаліць выбраных груп / карыстальнікаў
bg: Премахване на избраните групи / потребители
cs: Odebrat vybrané skupiny / uživatelé
da: Fjern udvalgte grupper / brugere
de: Lösche ausgewählte Benutzer/Gruppen
fi: Poista valitut ryhmät / käyttäjät
ga: Bain grúpaí roghnaithe / úsáideoirí
gl: Remove selected groups / usuarios
hi: निकालें समूहों का चयन / उपयोगकर्ता
hr: Ukloni odabrane grupe / korisnici
hu: A kijelölt csoportok / felhasználók
is: Fjarlægja valda / notendur
it: Rimuovi i gruppi/utenti selezionati
ja: 選択されたユーザ/グループを削除する
lv: Noņemt atlasīto grupām / lietotājiem
mk: Отстрани ги избраните групи / корисници
no: Fjern utvalgte grupper / brukere
pt: Remove selected groups / usuários
ru: Удалить выбранных групп / пользователей
sk: Odstrániť vybrané skupiny / užívatelia
sq: Hiq zgjedhur grupe / përdoruesit
sr: Уклони изабране групе / корисника
th: ลบเลือกกลุ่ม / ผู้ใช้
uk: Видалити вибраних груп / користувачів
vi: Hủy bỏ chọn các nhóm / người dùng

source: label_rename_all
be: Перайменаваць усе
bg: Преименуване Всички
cs: Přejmenovat Všechny
da: Omdøb Alle
de: Alle Umbenennen
fi: Nimeä kaikki
ga: Gach Athainmnigh
gl: Renomear Todo
hi: सभी का नाम बदलें
hr: Preimenuj Sve
hu: Minden átnevez
is: Endurnefna All
it: Rinomina tutti
ja: すべてを削除する
lv: Pārdēvēt Visi
mk: Преименувај Сите
no: Rename Alle
pt: Renomear Tudo
ru: Переименовать все
sk: Premenovať Všetky
sq: Rename gjitha
sr: Преименуј све
th: ทั้งหมดเปลี่ยนชื่อ
uk: Перейменувати всі
vi: Đổi tên Tất cả

source: label_reply
be: Адказ
bg: Отговарям
cs: Odpovědět
da: Svar
de: Antworten
fi: Vastata
ga: Freagair
gl: Responder
hi: उत्तर
hr: Odgovoriti
hu: Válaszol
is: Svara
it: Rispondi
ja: 返信する
lv: Atbildēt
mk: Одговор
no: Svare
pt: Responder
ru: Ответ
sk: Odpovedať
sq: Përgjigje
sr: Одговорити
th: ตอบ
uk: Відповідь
vi: Trả lời

source: label_required
be: (Абавязкова)
bg: (Задължително)
cs: (Povinné)
da: (Obligatorisk)
de: (Erforderlich)
fi: (Pakollinen)
ga: (Riachtanach)
gl: (Requerido)
hi: () की आवश्यकता
hr: (Obvezno)
hu: (Kötelező)
is: (Required)
it: (Obbligatorio)
ja: （必須）
lv: (Pieprasīts)
mk: (Задолжително)
no: (Nødvendig)
pt: (Obrigatório)
ru: (Обязательно)
sk: (Povinné)
sq: (Patjetėr)
sr: (Захтевано)
th: (จำเป็น)
uk: (Обов&#39;язково)
vi: (Bắt buộc)

source: label_revert
be: Вярнуцца да гэтай версіі
bg: Връщане към тази ревизия
cs: Vrátit se k této revizi
da: Vend tilbage til denne revision
de: Diese Version wiederherstellen
fi: Palata tähän versioon
ga: Fill ar an athbhreithniú
gl: Voltar a esta revisión
hi: वापस इस संशोधन के लिए
hr: Vrati na ovaj pregled
hu: Visszaállás erre a felülvizsgálat
is: Fara aftur í þessa endurskoðun
it: Ripristina a questa revisione
ja: このリビジョンに戻す
lv: Atgriezties pie šīs versijas
mk: Наплата на оваа ревизија
no: Tilbake til denne endringen
pt: Reverter para esta revisão
ru: Вернуться к этой версии
sk: Vrátiť sa k tejto revízii
sq: Ktheje në këtë rishikim
sr: Врати на ову ревизију
th: กลับไปแก้ไขนี้
uk: Назад до цієї версії
vi: Hoàn nguyên về phiên bản này

source: label_roles
be: Ролі (ы)
bg: Роля (а)
cs: Role (y)
da: Rolle (r)
de: Rollen
fi: Rooli (t)
ga: Ról (s)
gl: Rol (s)
hi: भूमिका (S)
hr: Role (s)
hu: Role (s)
is: Hlutverk (s)
it: Ruolo/i
ja: 役割（複数可）
lv: Loma (s)
mk: Улога (и)
no: Rolle (r)
pt: Papel (s)
ru: Роли (ы)
sk: Úloha (y)
sq: Roli (s)
sr: Улога (е)
th: บทบาท (s)
uk: Ролі (и)
vi: Vai trò (s)

source: label_save
be: Захаваць
bg: Спасявам
cs: Uložit
da: Gemme
de: Speichern
fi: Tallentaa
ga: Sábháil
gl: Gardar
hi: बचाना
hr: Spremiti
hu: Ment
is: Vista
it: Salva
ja: 保存する
lv: Glābt
mk: Зачувува
no: Lagre
pt: Salvar
ru: Сохранить
sk: Uložiť
sq: Ruaj
sr: Сачувати
th: บันทึก
uk: Зберегти
vi: Lưu

source: label_save_new_version
be: Захаваць як новую версію
bg: Освен новата версия
cs: Uložit jako novou verzi
da: Gem som en ny version
de: Als neue Version speichern
fi: Tallenna uusi versio
ga: Ach amháin mar a leagan nua
gl: Gardar coma nova versión
hi: नए संस्करण के रूप में सहेजें
hr: Spremi kao nova verzija
hu: Mentés új verzió
is: Vista sem ný útgáfa
it: Salva come nuova versione
ja: 新しいバージョンとして保存する
lv: Saglabāt kā jaunu versiju
mk: Зачувај како нова верзија
no: Lagre som ny versjon
pt: Salvar como nova versão
ru: Сохранить как новую версию
sk: Uložiť ako novú verziu
sq: Ruaj si version të ri
sr: Сачувај као нову верзију
th: บันทึกเป็นรุ่นใหม่
uk: Зберегти як нову версію
vi: Tiết kiệm là phiên bản mới

source: label_save_settings
be: Захаваць наладкі
bg: Запазване на настройките
cs: Uložit nastavení
da: Gem indstillinger
de: Einstellungen speichern
fi: Tallenna asetukset
ga: Sábháil na socruithe
gl: Gardar axustes
hi: सेटिंग्स सहेजें
hr: Spremi postavke
hu: Beállítások mentése
is: Vista stillingar
it: Salva impostazioni
ja: 設定を保存する
lv: Saglabāt uzstādījumus
mk: Зачувај поставувања
no: Lagre innstillinger
pt: Salvar ajustes
ru: Сохранить настройки
sk: Uložiť nastavenia
sq: Save settings
sr: Сачувај подешавања
th: บันทึกการตั้งค่า
uk: Зберегти налаштування
vi: Lưu cài đặt

source: label_score
be: Адзнака:
bg: Рейтинг:
cs: Hodnocení:
da: Karakter:
de: Bewertungen:
fi: Arvostelu:
ga: Rating:
gl: Valoración:
hi: दर्ज़ा:
hr: Rating:
hu: Értékelés:
is: Rating:
it: Voto:
ja: 評価:
lv: Reitings:
mk: Рејтинг:
no: Vurdering:
pt: Avaliação:
ru: Оценка:
sk: Hodnotenie:
sq: Rating:
sr: Оцена:
th: คะแนน:
uk: Оцінка:
vi: Đánh giá:

source: label_search
be: Пошук
bg: Търся
cs: Hledat
da: Søgning
de: Suchen
fi: Haku
ga: Cuardaigh
gl: Procura
hi: खोज
hr: Pretraživanje
hu: Keres
is: Leita
it: Ricerca
ja: 検索する
lv: Meklēt
mk: Пребарување
no: Søke
pt: Pesquisa
ru: Поиск
sk: Hľadať
sq: Kërkimi
sr: Претраживати
th: ค้นหา
uk: Пошук
vi: Tìm kiếm

source: label_search_large
be: Паказаць усе
bg: Покажи всички
cs: Zobrazit všechny
da: Vis alle
de: alle anzeigen
fi: Näytä kaikki
ga: Taispeáin uile
gl: Amosar todo
hi: सभी दिखाएँ
hr: Prikaži sve
hu: Az összes megjelenítése
is: Sýna allt
it: Mostra tutti
ja: すべて表示する
lv: Parādīt visus
mk: Прикажи ги сите
no: Vis alle
pt: Mostrar todos
ru: Показать все
sk: Zobraziť všetky
sq: Show all
sr: Прикажи све
th: แสดงทั้งหมด
uk: Показати все
vi: Hiển thị tất cả

source: label_select
be: Абярыце:
bg: Изберете:
cs: Vyberte:
da: Vælg:
de: Auswählen:
fi: Valitse
ga: Roghnaigh:
gl: Seleccione:
hi: चुनें:
hr: Odaberite:
hu: Válasszon:
is: Veldu:
it: Seleziona:
ja: 選択する:
lv: Izvēlieties:
mk: Одбери:
no: Velg:
pt: Selecione:
ru: Выберите:
sk: Vyberte:
sq: Zgjidh:
sr: Изаберите:
th: เลือก:
uk: Виберіть:
vi: Chọn:

source: label_select_all_items
be: Вылучыць усе элементы
bg: Избор на всички елементи
cs: Vybrat všechny položky
da: Vælg alle elementer
de: Alle Beiträge auswählen
fi: Valitse kaikki kohdat
ga: Roghnaigh na hítimí uile a
gl: Marcar todos os elementos
hi: सभी आइटम का चयन करें
hr: Odabir svih stavki
hu: Minden elem kijelölése
is: Veldu öll atriði
it: Seleziona tutti gli elementi
ja: すべてのアイテムを選ぶ
lv: Atlasītu visus vienumus
mk: Изберете сите елементи
no: Velg alle elementene
pt: Selecionar todos os itens
ru: Выделить все элементы
sk: Vybrať všetky položky
sq: Select all items
sr: Изабери све ставке
th: เลือกรายการทั้งหมด
uk: Виділити всі елементи
vi: Chọn tất cả các mục

source: label_select_method
be: Выбар метаду
bg: Изберете метод
cs: Zvolte metodu
da: Vælg metode
de: Transformationsmethode auswählen
fi: Valitse tapa
ga: Roghnaigh an modh
gl: Método Select
hi: विधि का चयन करें
hr: Odaberite način
hu: Válassza ki a módszer
is: Veldu aðferð
it: Seleziona il metodo
ja: メソッドを選ぶ
lv: Izvēlieties metodi
mk: Одберете метод на
no: Velg metode
pt: Método Select
ru: Выбор метода
sk: Vyberte metódu
sq: Zgjidh metodën e
sr: Изаберите метод
th: วิธีเลือก
uk: Вибір методу
vi: Chọn cách

source: label_select_wiki_start_page
be: Выберыце вікі стартавай
bg: Изберете уики началната страница
cs: Vyberte wiki úvodní stránku
da: Vælg en wiki startside
de: Wiki-Startseite auswählen
fi: Valitse wiki aloitussivu
ga: Roghnaigh vicí ar an leathanach tosaigh
gl: Seleccione un wiki inicio
hi: चुनें एक आरम्भ पृष्ठ wiki
hr: Izaberite wiki početak stranice
hu: Select a wiki kezdőlapom
is: Veldu wiki byrjun síðu
it: Seleziona una pagina iniziale per il wiki
ja: ウィキ・スタート・ページを選ぶ
lv: Izvēlieties wiki sākuma lapu
mk: Изберете вики страница на проектот
no: Velg en wiki startside
pt: Selecione um wiki página inicial
ru: Выберите вики стартовой
sk: Vyberte wiki úvodnú stránku
sq: Select a wiki faqen fillestare
sr: Одаберите вики почетак странице
th: เลือก Wiki หน้าเริ่มต้น
uk: Виберіть вікі стартовою
vi: Chọn một wiki trang bắt đầu

source: label_send
be: Адпраўляць
bg: Изпращам
cs: Poslat
da: Sende
de: Absenden
fi: Lähettää
ga: Seol
gl: Enviar
hi: भेजना
hr: Slati
hu: Elküld
is: Senda
it: Invia
ja: 送る
lv: Sūtīt
mk: Испраќа
no: Sende
pt: Enviar
ru: Отправлять
sk: Poslať
sq: Dërgoj
sr: Послати
th: ส่ง
uk: Відправляти
vi: Gửi

source: label_sender_from_address
be: E-mail
bg: E-Mail
cs: E-Mail
da: E-Mail
de: E-Mail
fi: E-Mail
ga: E-Mail
gl: E-Mail
hi: ई मेल
hr: E-Mail
hu: E-Mail
is: E-Mail
it: E-mail
ja: eメール
lv: E-Mail
mk: Е-пошта
no: E-post
pt: E-Mail
ru: E-mail
sk: E-Mail
sq: E-Mail
sr: Е-маил
th: E-Mail
uk: E-mail
vi: E-Mail

source: label_sender_fullname
be: Імя
bg: Име
cs: Jméno
da: Navn
de: Vor- und Nachname
fi: Nimi
ga: Ainm
gl: Nome
hi: नाम
hr: Ime
hu: Név
is: Nafn
it: Nome
ja: 名前
lv: Vārds
mk: Име
no: Navn
pt: Nome
ru: Имя
sk: Meno
sq: Emri
sr: Име
th: ชื่อ
uk: Назва
vi: Tên

source: label_show_all
be: Паказаць усе ...
bg: Показване на всички ...
cs: Zobrazit vše ...
da: Vis alle ...
de: alles anzeigen
fi: Näytä kaikki ...
ga: Taispeáin gach ...
gl: Mostrar todas as ...
hi: सभी दिखाएँ ...
hr: Prikaži sve ...
hu: Show all ...
is: Sýna allar ...
it: Mostra tutto...
ja: すべてを表示する...
lv: Rādīt visu ...
mk: Види ги сите ...
no: Vis alle ...
pt: Mostrar todas as ...
ru: Показать все ...
sk: Zobraziť všetky ...
sq: Show all ...
sr: Прикажи све ...
th: แสดงทั้งหมด ...
uk: Показати все ...
vi: Hiển thị tất cả ...

source: label_show_all_entries
be: Паказаць усе запісы
bg: Покажи всички записи
cs: Zobrazit všechny položky
da: Vis alle poster
de: Alle Einträge anzeigen
fi: Näytä kaikki tiedot
ga: Taispeáin na n-iontrálacha
gl: Amosar todas as entradas
hi: सभी दिखाएँ प्रविष्टियां
hr: Show all entries
hu: Mutasd az összes bejegyzést
is: Sýna allar færslur
it: Mostra tutti gli elementi
ja: すべてのエントリーを表示する
lv: Rādīt visus ierakstus
mk: Прикажи ги сите записи
no: Vis alle oppføringer
pt: Mostrar todas as entradas
ru: Показать все записи
sk: Zobraziť všetky položky
sq: Trego të gjitha shënimet
sr: Прикажи све ставке
th: รายการแสดงทั้งหมด
uk: Показати всі записи
vi: Hiển thị tất cả các mục

source: label_showall
be: Паказаць усе
bg: Покажи всички
cs: Zobrazit všechny
da: Vis alle
de: Alles anzeigen
fi: Näytä kaikki
ga: Taispeáin uile
gl: Amosar todo
hi: सभी दिखाएँ
hr: Prikaži sve
hu: Az összes megjelenítése
is: Sýna allt
it: Mostra tutti
ja: すべて表示する
lv: Parādīt visus
mk: Прикажи ги сите
no: Vis alle
pt: Mostrar todos
ru: Показать все
sk: Zobraziť všetky
sq: Show all
sr: Прикажи све
th: แสดงทั้งหมด
uk: Показати все
vi: Hiển thị tất cả

source: label_site_admin
be: Персанал Кантакт
bg: Контакти Персонал
cs: Kontakt Zaměstnanci
da: Kontakt Medarbejdere
de: Kontaktieren Sie Ihren Portal-Administrator.
fi: Yhteystiedot Henkilökunta
ga: Déan teagmháil le Foireann
gl: Contacto Persoal
hi: संपर्क स्टाफ
hr: Kontakt Djelatnici
hu: Kapcsolat Munkatársak
is: Hafa Starfsfólk
it: Contatta l'amministratore
ja: 係員に連絡します
lv: Kontakti Personāls
mk: Контакт Персонал
no: Contact Staff
pt: Contato Pessoal
ru: Персонал Контакт
sk: Kontakt Zamestnanci
sq: Kontakt Stafi
sr: Контакт Особље
th: ติดต่อเจ้าหน้าที่
uk: Персонал Контакт
vi: Liên hệ Nhân viên

source: label_site_logo
be: Сайт Лагатып
bg: Лого на сайта
cs: Logo stránky
da: Site Logo
de: Portal-Logo
fi: Site logo
ga: Suíomh Logo
gl: Site Logo
hi: साइट लोगो
hr: Site Logo
hu: Site Logo
is: Site Logo
it: Logo del portale
ja: サイトのロゴ
lv: Site Logo
mk: Site Logo
no: Site Logo
pt: Site Logo
ru: Сайт Логотип
sk: Logo stránky
sq: Logo e sitit
sr: Сите лого
th: โลโก้เว็บไซต์
uk: Сайт Логотип
vi: Logo trang web

source: label_size
be: Памер:
bg: Размер:
cs: Velikost:
da: Størrelse:
de: Größe
fi: Koko:
ga: Méid:
gl: Tamaño:
hi: आकार:
hr: Veličina:
hu: Méret:
is: Stærð:
it: Dimensioni:
ja: サイズ:
lv: Izmērs:
mk: Големина:
no: Størrelse:
pt: Tamanho:
ru: Размер:
sk: Veľkosť:
sq: Madhesia:
sr: Величина:
th: ขนาด:
uk: Розмір:
vi: Kích thước:

source: label_startdiscussion
be: Пачаць абмеркаванне ...
bg: Започни обсъждане ...
cs: Start diskuze ...
da: Start en diskussion ...
de: Eine Diskussion beginnen...
fi: Aloita keskustelu ...
ga: Tosaigh le plé ...
gl: Iniciar un debate ...
hi: Start एक चर्चा ...
hr: Započni raspravu ...
hu: Start a vitát ...
is: Hefja umræðu ...
it: Inizia una discussione...
ja: ディスカッションを開始します...
lv: Uzsākt diskusiju ...
mk: Започнете со дискусијата ...
no: Start en diskusjon ...
pt: Iniciar uma discussão ...
ru: Начать обсуждение ...
sk: Štart diskuze ...
sq: Fillo një diskutim ...
sr: Покрените дискусију ...
th: เริ่มต้นการสนทนา ...
uk: Почати обговорення ...
vi: Bắt đầu một cuộc thảo luận ...

source: label_startdiscussion_title
be: Абмеркаванне назвай ...
bg: Дискусия заглавие ...
cs: Název diskuze ...
da: Discussion titel ...
de: Diskussion Titel ...
fi: Keskustelun aihetta ...
ga: Plé teideal ...
gl: Título de debate ...
hi: चर्चा शीर्षक ...
hr: Discussion naslov ...
hu: Vitát cím ...
is: Discussion titill ...
it: Titolo della discussione...
ja: ディスカッションのタイトル...
lv: Discussion virsraksts ...
mk: Наслов на дискусијата ...
no: Diskusjon tittel ...
pt: Título de discussão ...
ru: Обсуждение названием ...
sk: Názov diskusie ...
sq: Discussion titullin ...
sr: Наслов дискусије ...
th: ชื่อการสนทนา ...
uk: Обговорення назвою ...
vi: Tiêu đề thảo luận ...

source: label_state
be: Дзяржава:
bg: Държава:
cs: Stát:
da: Stat:
de: Status:
fi: State:
ga: Stát:
gl: Estado:
hi: राज्य:
hr: Država:
hu: State:
is: Ríki:
it: Stato:
ja: 状態:
lv: Valsts:
mk: Држава:
no: Stat:
pt: Estado:
ru: Государство:
sk: Štát:
sq: Shteti:
sr: Држава:
th: รัฐ:
uk: Держава:
vi: Nhà nước:

source: label_subject
be: Тэма
bg: Предмет
cs: Předmět
da: Emne
de: Betreff
fi: Aihe
ga: Ábhar
gl: Asunto
hi: विषय
hr: Predmet
hu: Alany
is: Efni
it: Oggetto
ja: 件名
lv: Temats
mk: Предмет
no: Emne
pt: Assunto
ru: Тема
sk: Predmet
sq: Subjekti
sr: Предмет
th: สาขาวิชา
uk: Тема
vi: Chủ ngữ

source: label_subscribe_email
be: Рассыланне па электроннай пошце
bg: Абонирайте се по имейл
cs: Odebírat e-mailem
da: Abonner via email
de: per E-Mail abonnieren
fi: Tilaa sähköpostilla
ga: Liostáil le Ríomhphost
gl: Asinado por e-mail
hi: ईमेल द्वारा सदस्यता लें
hr: Pretplati se putem e-pošte
hu: Iratkozzon fel e-mail
is: Gerast áskrifandi með tölvupósti
it: Iscriviti via e-mail
ja: eメール購読
lv: Abonēt pa e-pastu
mk: Зачленете се од-мејл
no: Abonner via e-post
pt: Assine por e-mail
ru: Рассылка по электронной почте
sk: Odoberať e-mailom
sq: Subscribe by email
sr: Претплати се путем Е-маил
th: สมัครทางอีเมล
uk: Розсилка по електронній пошті
vi: Đăng ký bằng Email

source: label_tags
be: Пазнакі:
bg: Tags:
cs: Tagy:
da: Tags:
de: Schlüsselworte:
fi: Tags:
ga: Tags:
gl: Palabras clave:
hi: टैग:
hr: Tags:
hu: Címkék:
is: Tags:
it: Tag:
ja: タグ:
lv: Tags:
mk: Tags:
no: Tags:
pt: Palavras-chave:
ru: Метки:
sk: Tagy:
sq: Tags:
sr: Тагс:
th: Tags:
uk: Мітки:
vi: Tags:

source: label_time
be: Час
bg: Време
cs: Čas
da: Tid
de: Uhrzeit
fi: Temne
ga: Am
gl: Tempo
hi: समय
hr: Vrijeme
hu: Temne
is: Tími
it: Tempo
ja: 時間
lv: Laiks
mk: Време
no: Tid
pt: Tempo
ru: Время
sk: Čas
sq: Koha
sr: Време
th: เวลา
uk: Час
vi: Thời gian

source: label_tip
be: Падказка:
bg: Съвет:
cs: Tip:
da: Tip:
de: Tip:
fi: Vihje:
ga: Leid:
gl: Consello:
hi: सुझाव:
hr: Savjet:
hu: Tipp: Ha
is: Ábending:
it: Suggerimento:
ja: ヒント:
lv: Tip:
mk: Совет:
no: Tips:
pt: Dica:
ru: Подсказка:
sk: Tip:
sq: Këshillë:
sr: Савет:
th: คำแนะนำ:
uk: Підказка:
vi: Mẹo:
