Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: navheader_people
be: Людзі
bg: Хора
cs: Lidé
da: Mennesker
de: Mitglieder
fi: Ihmiset
ga: Daoine
gl: Persoas
hi: लोग
hr: Ljudi
hu: Emberek
is: Fólk
it: Persone
ja: メンバー
lv: Ļaudis
mk: Луѓе
no: Folk
pt: Pessoas
ru: Люди
sk: Ľudia
sq: Populli
sr: Људи
th: คน
uk: Люди
vi: Con người

source: navheader_spaces
be: Прасторы
bg: Пространства
cs: Spaces
da: Spaces
de: Bereiche
fi: Välilyönnit
ga: Spásanna
gl: Spaces
hi: रिक्त स्थान
hr: Spaces
hu: Szóközt
is: Spaces
it: Spazi
ja: スペース
lv: Spaces
mk: Простори
no: Spaces
pt: Spaces
ru: Пространства
sk: Spaces
sq: Spaces
sr: Спацес
th: ช่องว่าง
uk: Простору
vi: Không gian

source: navigate away
be: перанакіраваны
bg: отидете далеч
cs: přesměrování
da: navigere væk
de: überspringen
fi: poistu
ga: Téigh go away
gl: ir fora
hi: दूर नेविगेट
hr: ploviti daleko
is: sigla burt
it: Naviga altrove
ja: 離れる
lv: prom
mk: navigate далеку
no: naviger bort
pt: navegar fora
ru: перенаправлены
sk: presmerovanie
sq: navigate larg
sr: крећете далеко
th: นำทางไป
uk: перенаправлені
vi: hướng đi

source: navitem_control_panel
be: Панэль кіравання
bg: Контролен панел
cs: Ovládací panely
da: Kontrolpanel
de: Kontroll-Panel
fi: Ohjauspaneeli
ga: Rialú Painéal
gl: Panel de Control
hi: नियंत्रण कक्ष
hr: Control Panel
hu: Control Panel
is: Control Panel
it: Pannello di controllo
ja: コントロール・パネル
lv: Control Panel
mk: Контролен панел
no: Kontrollpanel
pt: Painel de Controle
ru: Панель управления
sk: Ovládacie panely
sq: Control Panel
sr: Контролна табла
th: แผงควบคุม
uk: Панель управління
vi: Control Panel

source: navitem_group_management
be: Менеджмент групы
bg: Група &quot;
cs: Group Management
da: Group Management
de: Gruppenverwaltung
fi: Group Management
ga: Grúpa Bainistíochta
gl: Grupo de Xestión
hi: समूह प्रबंधन
hr: Grupa za upravljanje
hu: Group Management
is: Group Management
it: Gestione dei gruppi
ja: グループの管理
lv: Group Management
mk: Група Менаџмент
no: Konsernledelsen
pt: Grupo de Gestão
ru: Менеджмент группы
sk: Group Management
sq: Grupi i Menaxhimit të
sr: Група за управљање
th: การจัดการกลุ่ม
uk: Менеджмент групи
vi: Nhóm Quản lý

source: navitem_mail_setup
be: Настройка пошты
bg: Настройка на поща
cs: Nastavení pošty
da: Mail Setup
de: E-Mail-Einrichtung
fi: Mail Setup
ga: Ríomhphost Socrú
gl: Mail Setup
hi: मेल सेटअप
hr: Mail Setup
hu: Levelezés beállításai
is: Póstur Skipulag
it: Configurazione della posta
ja: メールの設定
lv: Mail iestatīšana
mk: Конфигурирај mail
no: Mail Setup
pt: Mail Setup
ru: Настройка почты
sk: Nastavenia pošty
sq: Mail Setup
sr: Подешавање параметара поште
th: Setup Mail
uk: Налаштування пошти
vi: Mail Setup

source: navitem_recycle_bin
be: Кошыка
bg: Кошчето
cs: Koš
da: Papirkurv
de: Papierkorb
fi: Roskakoria
ga: Athchúrsáil Bruscair
gl: Lixo
hi: रीसायकल बिन
hr: Recycle Bin
hu: Recycle Bin
is: Ruslafötuna
it: Cestino
ja: くずかご
lv: Recycle Bin
mk: Recycle Bin
no: Papirkurv
pt: Lixeira
ru: Корзины
sk: Kôš
sq: Recycle Bin
sr: Корпе за отпатке
th: Recycle Bin
uk: Кошики
vi: Recycle Bin

source: navitem_site_logo
be: Сайт Лагатып
bg: Лого на сайта
cs: Logo stránky
da: Site Logo
de: Portal-Logo
fi: Site logo
ga: Suíomh Logo
gl: Site Logo
hi: साइट लोगो
hr: Site Logo
hu: Site Logo
is: Site Logo
it: Logo del portale
ja: サイト・ロゴ
lv: Site Logo
mk: Site Logo
no: Site Logo
pt: Site Logo
ru: Сайт Логотип
sk: Logo stránky
sq: Logo e sitit
sr: Сите лого
th: โลโก้เว็บไซต์
uk: Сайт Логотип
vi: Logo trang web

source: navitem_site_settings
be: Параметры вузла
bg: Настройки на сайта
cs: Nastavení webu
da: Site Settings
de: Portal-Einstellungen
fi: Sivuston asetukset
ga: Suíomh Socruithe
gl: Site Settings
hi: साइट सेटिंग्स
hr: Postavke web-mjesta
hu: Webhely beállításai
is: Site Settings
it: Impostazioni del portale
ja: サイトの設定
lv: Vietnes iestatījumi
mk: Мапа на поставувања
no: Site Settings
pt: Site Settings
ru: Параметры узла
sk: Nastavenie webu
sq: Site Settings
sr: Подешавања сајта
th: การตั้งค่าเว็บไซต์
uk: Параметри вузла
vi: Cài đặt trang web

source: navitem_user_management
be: Кіраванне карыстальнікамі
bg: Управление на потребители
cs: Správa uživatelů
da: User Management
de: Benutzerverwaltung
fi: Käyttäjähallinta
ga: Úsáideoir Bainistíochta
gl: Administración de usuarios
hi: प्रयोक्ता प्रबंधन
hr: Suradnik za upravljanje
hu: Felhasználók kezelése
is: User Management
it: Gestione degli utenti
ja: ユーザの管理
lv: Lietotāju administrēšana
mk: Корисник Менаџмент
no: User Management
pt: Gerenciamento de usuários
ru: Управление пользователями
sk: Správa užívateľov
sq: User Management
sr: Управљање корисницима
th: การจัดการผู้ใช้
uk: Керування користувачами
vi: Quản lý người dùng

source: navtip_control_panel
be: Усе варыянты канфігурацыі і адміністравання тут.
bg: Всички конфигурационни опции и приложения за администриране са тук.
cs: Všechny možnosti nastavení a nástroje pro správu jsou zde.
da: Alle Indstillingstilvalg og administrationsværktøjer er her.
de: Alle Konfigurationseinstellungen und Verwaltungs-Tools sind von hier zugreifbar.
fi: Kaikilla asetuksia ja hallintatyökalut ovat täällä.
ga: Tá gach roghanna Cumraíocht agus uirlisí riaracháin anseo.
gl: Todas as opcións de configuración e ferramentas de administración están aquí.
hi: सभी विन्यास विकल्प और प्रशासन उपकरण यहाँ हैं.
hr: Sve opcije konfiguracije i administracije alate ovdje.
hu: Az összes konfigurációs lehetőségek és felügyeleti eszközök is itt vannak.
is: Allar stillingar möguleikar og stjórnun verkfæri eru hér.
it: Tutte le opzioni di configurazione e gli strumenti di amministrazione sono qui.
ja: すべての設定オプションと管理ツールはここにあります。
lv: Visas konfigurācijas opcijas un administrācijas instrumentārijs ir šeit.
mk: Сите опции за конфигурација и администрација алатки се овде.
no: Alle Konfigurasjonsalternativer og administrasjonsverktøy er her.
pt: Todas as opções de configuração e ferramentas de administração estão aqui.
ru: Все варианты конфигурации и администрирования здесь.
sk: Všetky možnosti nastavenia a nástroje pre správu sú tu.
sq: Gjitha opsionet Konfigurimi dhe mjetet e administratës janë këtu.
sr: Конфигурација све опције и алати за администрацију се овде.
th: ทุกตัว Configuration และเครื่องมือการบริหารที่นี่.
uk: Всі варіанти конфігурації і адміністрування тут.
vi: Tất cả các tùy chọn cấu hình và công cụ quản trị đang ở đây.

source: navtip_email_settings
be: Email канфігурацыю сервера для выходнай пошты.
bg: Email конфигурацията на сървъра за изходяща поща.
cs: E-mail serveru pro odchozí e-mail.
da: E-mail server konfiguration for udgående e-mail.
de: Mail-Server-Konfiguration für ausgehende E-Mails
fi: Sähköpostipalvelimen määritykset lähtevän sähköpostin.
ga: Cumraíocht freastalaí Ríomhphoist do r-phost outbound.
gl: Configuración do servidor de correo-e para correo-e de saída.
hi: Outbound ईमेल के लिए ई मेल सर्वर विन्यास.
hr: E-mail server konfiguracija za izlazne e-mail.
hu: E-mail szerver beállítás a kimenő e-mail.
is: Email framreiðslumaður stelling fyrir útleið tölvupósti.
it: Configurazione del server e-mail per la posta elettronica in uscita.
ja: eメール発送ためのeメール・サーバの設定。
lv: E-pasta servera konfigurācija izejošo e-pastu.
mk: Email сервер конфигурација за енкодирање е-мејл.
no: E-post server konfigurasjonen for utgående e-post.
pt: Configuração do servidor de e-mail para e-mail de saída.
ru: Email конфигурацию сервера для исходящей почты.
sk: E-mail servera pre odchádzajúce e-mail.
sq: Email server configuration for email drejtuar për nga jashtë.
sr: Е-маил сервер конфигурација за иностранство е-поште.
th: การกำหนดค่าเซิร์ฟเวอร์อีเมลสำหรับอีเมลขาออก.
uk: Email конфігурацію сервера для вихідної пошти.
vi: Email máy chủ cấu hình cho email gửi đi.

source: navtip_group_management
be: Дадаць і наладзіць групы карыстальнікаў і прызначыць ім.
bg: Добави и конфигуриране на групи и възлага на потребителите към тях.
cs: Přidání a konfigurace skupin a přiřadit k nim uživatelé.
da: Tilføje og konfigurere grupper og tildele brugere til dem.
de: Hinzufügen und Konfigurieren von Gruppen und Zuordnen von Benutzern
fi: Lisää ja määrittää ryhmien ja määrittää käyttäjien niihin.
ga: Cuir agus grúpaí a chumrú agus úsáideoirí a shannadh chun iad.
gl: Engadir e configurar grupos e asignar usuarios a elas.
hi: जोड़ें और कॉन्फ़िगर समूहों और उपयोगकर्ताओं को निर्दिष्ट.
hr: Dodati i konfigurirati grupa i dodijeliti korisnicima na njih.
hu: Hozzáadása és konfigurálása csoportok és a felhasználók rendelheti őket.
is: Bæta við og stilla hópa og úthluta notendum þeirra.
it: Aggiungi e configura i gruppi e assegna utenti ad essi.
ja: グループを加えて設定し、それらにユーザを割り当てます。
lv: Pievienot un konfigurēt grupu un piešķirt lietotājiem tiem.
mk: Дај и конфигурирање на групи и го додели на корисниците да им.
no: Legge til og konfigurere grupper og tilordne brukerne til dem.
pt: Adicionar e configurar grupos e atribuir usuários a elas.
ru: Добавить и настроить группы пользователей и назначить им.
sk: Pridanie a konfigurácia skupín a priradiť k nim užívatelia.
sq: Shto dhe grupe konfigurim dhe caktoni përdoruesit të tyre.
sr: Додавање и конфигурисање групама и корисницима додељујете им.
th: เพิ่มและกำหนดค่าและกำหนดกลุ่มผู้ใช้พวกเขา.
uk: Додати і настроїти групи користувачів і призначити їм.
vi: Thêm và các nhóm cấu hình và phân công người sử dụng chúng.

source: navtip_mindmap
de: Portalübergreifende Mindmap ansehen. Klicken Sie auf den roten Pfeil, um direkt zu dem Element zu springen.
it: Visualizza la mappa mentale dell'intero portale.
ja: サイト全体のマインド・マップを見ます。そこにたどり着くには、赤い矢印のリンクをクリックして下さい。

source: navtip_recyblebin
de: Alle gelöschten Einträge landen hier. Klicken Sie auf den Inhalte-Tab, um gelöschte Einträge gesammelt endgültig zu löschen bzw. wieder herzustellen
it: Tutti gli elementi eliminati vengono raccolti qui. Clicca su 'Contenuti' per gestirli / eliminarli.
ja: 削除されたアイテムはすべてここに集められます。それらを統括して管理/削除するには、コンテントをクリックして下さい。

source: navtip_site_logo
be: Змены або скіду cyn.in лагатып сайта.
bg: Промяна или смените cyn.in логото на сайта.
cs: Změnit nebo resetovat cyn.in loga.
da: Ændre eller nulstille din cyn.in site logo.
de: Ändern bzw. Ersetzen des cyn.in Portal-Logos
fi: Vaihtaa tai palauttaa cyn.in sivuston logo.
ga: Athraigh nó lógó do láithreán cyn.in athshocrú.
gl: Cambiar ou axustar o logotipo do sitio cyn.in.
hi: बदलें या अपने cyn.in साइट लोगो को पुनर्स्थापित करें.
hr: Chanel ili nanovo naoštriti tvoj cyn.in Site Logo.
hu: Cserél vagy törli a cyn.in site logo.
is: Breyting eða endurstilla cyn.in vefsvæði merki þitt.
it: Modifica o reimposta il logo del portale.
ja: cyn.inサイトのロゴを変更あるいはリセットします。
lv: Mainīt vai atiestatīt jūsu cyn.in vieta logo.
mk: Промена или ресетирање на вашиот сајт cyn.in логото.
no: Endre eller tilbakestille cyn.in logoen.
pt: Alterar ou redefinir o logotipo do site cyn.in.
ru: Изменения или сброса cyn.in логотип сайта.
sk: Zmeniť alebo resetovať cyn.in loga.
sq: Ndryshimi ose reset cyn.in logo faqen tuaj.
sr: Промените или поништите Ваш цын.ин логотип сајта.
th: เปลี่ยนหรือตั้งโลโก้เว็บไซต์ของคุณ cyn.in.
uk: Зміни або скидання cyn.in логотип сайту.
vi: Thay đổi hoặc đặt lại logo cyn.in trang web của bạn.

source: navtip_site_settings
be: Сайт шырокі наладамі па змоўчванні.
bg: Карта на широк и настройки по подразбиране.
cs: Mapa široké nastavení a výchozí nastavení.
da: Site bred indstillinger og standarder.
de: Portalweite Einstellungen und Standards
fi: Sivustosta laaja asetukset ja oletusarvot.
ga: Mapa suímh leathan agus mainneachtainí.
gl: Configuración do sitio web de ancho e normas.
hi: साइट व्यापक रूपरेखा और चूक.
hr: Site širok postavke i postavke.
hu: Site széles és az alapértelmezett beállítások.
is: Site breiður stillingar og vanræksla.
it: Impostazioni globali del sito e opzioni predefinite.
ja: サイト全体の設定と既定値。
lv: Site mēroga uzstādījumus un noklusējumus.
mk: Мапа на широк и стандардните поставувања.
no: Site bred innstillinger og standardverdier.
pt: Configurações do site de largura e padrões.
ru: Сайт широкий настройками по умолчанию.
sk: Mapa široké nastavenia a predvolené nastavenia.
sq: Konfigurimet e sitit gjerë dhe defaults.
sr: Сајт широког и подразумеване поставке.
th: การตั้งค่าทั้งเว็บไซต์และค่าเริ่มต้น.
uk: Сайт широкий налаштуваннями за замовчуванням.
vi: Trang web rộng và thiết lập mặc định.

source: navtip_user_management
be: Дададзім, настройваць і кіраваць карыстальнікаў і звязаных з імі задач.
bg: Добави, конфигуриране и управление на потребителите и за ползване на задачи, свързани с.
cs: Přidat, konfigurovat a spravovat uživatele a souvisejících úkolů.
da: Tilføj, konfigurere og administrere brugere og bruger relaterede opgaver.
de: Hinzufügen, konfigurieren und verwalten von Benutzern und benutzerbezogene Aktivitäten
fi: Lisää, määrittää ja hallita käyttäjiä ja käyttäjien liittyviä tehtäviä.
ga: Cuir leis, a chumrú agus úsáideoirí agus úsáideoirí a bhaineann le tascanna a bhainistiú.
gl: Engadir, configurar e xestionar usuarios e usuario tarefas relacionadas.
hi: जोड़ने के लिए, configure और उपयोगकर्ताओं और उपयोगकर्ता से संबंधित कार्यों का प्रबन्ध.
hr: Dodavanje, konfigurirati i upravljati korisnicima i zadatke povezane s korisnikom.
hu: Add, konfigurálására és kezelésére a felhasználók és a felhasználók a kapcsolódó feladatokat.
is: Bæta við, stilla og stjórna notendur og notandi tengist verkefni.
it: Aggiungi, configura e gestisci gli utenti e i loro compiti.
ja: ユーザおよびユーザ関連のタスクを加え、設定し、管理します。
lv: Pievienot, konfigurēt un pārvaldīt lietotāju un lietotāju saistītus uzdevumus.
mk: Дај, конфигурирање и управуваат корисниците и задачите поврзани со корисник.
no: Legg til, konfigurere og administrere brukere og bruker-relaterte oppgaver.
pt: Adicionar, configurar e gerenciar usuários e usuário tarefas relacionadas.
ru: Добавим, настраивать и управлять пользователей и связанных с ними задач.
sk: Pridať, konfigurovať a spravovať užívateľov a súvisiacich úloh.
sq: Add, konfigurimin dhe menaxhimin e përdoruesit dhe shfrytëzuesi lidhur me detyrat.
sr: Додај, конфигурисање и управљање корисницима и корисника у вези задатака.
th: เพิ่มการตั้งค่าและจัดการผู้ใช้และผู้ใช้งานที่เกี่ยวข้อง.
uk: Додамо, налаштовувати і керувати користувачів і пов&#39;язаних з ними завдань.
vi: Thêm, cấu hình và quản lý người dùng và người sử dụng liên quan đến công việc.

source: negativecount
be: Любілі ${negative_count}
bg: Ненавиждал от ${negative_count}
cs: Disliked ${negative_count}
da: Uglesete af ${negative_count}
de: Nicht hilfreich bewertet von ${negative_count}
fi: Miellytä ${negative_count}
ga: Disliked ag ${negative_count}
gl: Gustáballe ${negative_count}
hi: ${negative_count} द्वारा नापसंद
hr: Nevoljen od strane ${negative_count}
hu: Nem tetszett a ${negative_count}
is: Disliked með ${negative_count}
it: Non piace a ${negative_count} persone
ja: ${negative_count}人に嫌われています。
lv: Nepatika ar ${negative_count}
mk: Мразел од ${negative_count}
no: Mislikt av ${negative_count}
pt: Gostava de ${negative_count}
ru: Любили ${negative_count}
sk: Disliked ${negative_count}
sq: Papëlqyeshme nga ${negative_count}
sr: Невоље које ГТ2
th: Disliked โดย ${negative_count}
uk: Любили ${negative_count}
vi: Không thích bởi ${negative_count}

source: no_body_text
de: Dieser Beitrag enthält keinen Haupttext. Klicken Sie auf den Bearbeiten-Tab, um das zu ändern.
it: Questo elemento non contiene testo, clicca sul tab 'Modifica' per aggiungerlo.
ja: この項には本文のテキストがありません。編集タブをクリックして変えて下さい。

source: no_discussion_message
be: Калі ласка, увядзіце абмеркаванне тэксту.
bg: Моля въведете текст дискусия.
cs: Prosím, zadejte text diskusi.
da: Indtast diskussion tekst.
de: Bitte geben Sie einen Diskussionsbeitrag ein.
fi: Anna keskustelua tekstiä.
ga: Iontráil téacs a phlé.
gl: Introduza o texto de debate.
hi: कृपया चर्चा पाठ दर्ज करें.
hr: Molimo unesite tekst raspravu.
hu: Kérjük, adja meg beszélgetés szövegét.
is: Sláðu umræðu texta.
it: Inserisci il testo della discussione.
ja: ディスカッションのテキストを入れて下さい。
lv: Lūdzu, ievadiet diskusijas tekstu.
mk: Ве молиме внесете дискусија текстот.
no: Vennligst fyll diskusjon tekst.
pt: Digite o texto de discussão.
ru: Пожалуйста, введите обсуждение текста.
sk: Prosím, zadajte text diskusiu.
sq: Ju lutem shkruani tekstin e diskutimit.
sr: Молимо унесите текст дискусију.
th: กรุณากรอกข้อความอภิปราย.
uk: Будь ласка, введіть обговорення тексту.
vi: Xin nhập vào văn bản thảo luận.

source: no_discussion_title_message
be: Калі ласка, увядзіце абмеркаванне назвы.
bg: Моля въведете заглавие дискусия.
cs: Prosím, zadejte název diskuse.
da: Angiv diskussion titel.
de: Bitte geben Sie einen Diskussionstitel ein.
fi: Syötä keskustelun otsikko.
ga: Cuir isteach teideal plé.
gl: Introduza o nome da discusión.
hi: कृपया चर्चा शीर्षक दर्ज करें.
hr: Molimo unesite raspravu naslov.
hu: Kérjük, adja meg megbeszélés címet.
is: Sláðu umræðu titil.
it: Inserisci il titolo della discussione.
ja: ディスカッションのタイトルを入れて下さい。
lv: Lūdzu, ievadiet diskusijas nosaukuma.
mk: Ве молиме внесете дискусија титула.
no: Vennligst fyll diskusjon tittel.
pt: Digite o título da discussão.
ru: Пожалуйста, введите обсуждение названия.
sk: Prosím, zadajte názov diskusie.
sq: Ju lutem shkruani titullin diskutim.
sr: Молимо Вас да унесете наслов дискусије.
th: กรุณากรอกชื่ออภิปราย.
uk: Будь ласка, введіть обговорення назви.
vi: Xin vui lòng nhập tiêu đề thảo luận.

source: no_image_uploaded
be: (Няма малюнкаў было дададзена яшчэ няма)
bg: (№ изображението е бил качен още)
cs: (Žádný obrázek byl nahrán zatím)
da: (Har ikke noget billede er blevet uploadet endnu)
de: (Bis jetzt wurden noch keine Bilder hochgeladen)
fi: (No kuva on ladattu vielä)
ga: (Níl aon íomhá a uaslódáil go fóill)
gl: (Ningunha imaxe procede até o momento)
hi: (अभी तक कोई छवि अपलोड नहीं किया गया है)
hr: (Nema slike je učitana još)
hu: (Nincs kép fel van töltve még)
is: (Engin mynd hefur verið hlaðið upp enn)
it: (Non è stata ancora caricata alcuna immagine)
ja: (まだ画像がアップロードされていません)
lv: (No image ir augšupielādēts pagaidām)
mk: (Нема слика беше качен сеуште)
no: (Ingen bildet er lastet opp ennå)
pt: (Nenhuma imagem foi carregado até o momento)
ru: (Нет изображений было добавлено еще нет)
sk: (Žiadny obrázok bol nahraný zatiaľ)
sq: (No image është ngarkuar yet)
sr: (Није слика је уступио још)
th: (ไม่มีภาพที่ถูกอัปโหลดยัง)
uk: (Немає зображень було додано ще немає)
vi: (Không có hình ảnh đã được tải lên chưa)

source: no_join_without_configured_mail
de: Für dieses Portal wurde noch keine Mail-Konfiguration vorgenommen. Bevor das nicht geschehen ist, können keine Benutzer angelegt werden.
it: Le configurazioni della posta elettronica non sono state completate. Fino a quando non verranno impostate correttamente non sarà possibile creare un nuovo account.
ja: このサイトはeメールの設定を行っていません。eメールが設定されるまでは、アカウントを作成することはできません。

source: no_rating
be: Няма рэйтынгу
bg: Не класация
da: Ingen rating
de: Keine Bewertung
ga: Uimh rátála
hi: नहीं दर्ज़ा
hr: Nema ocjena
hu: Nincs értékelés
is: Óflokkað
it: Nessun voto
ja: 評価なし
lv: Nav novērtējuma
mk: Нема оценка
no: Ingen rating
ru: Нет рейтинга
sr: Нема оцена
th: อันดับ No
uk: Немає рейтингу
vi: Không có xếp hạng

source: nocommentsyet
be: Ёсць няма каментароў. Будзьце першы каментар!
bg: Има все още няма коментари. Бъдете първите, които коментират!
cs: Neexistují žádné komentáře. Buďte první komentář!
da: Der er ingen kommentarer endnu. Være den første til at kommentere!
de: Dieser Beitrag wude bisher nicht kommentiert. Geben Sie den ersten Kommentar ab.
fi: Ole vielä kommentteja. Ole ensimmäinen kommentti!
ga: Níl aon tuairimí fós. Bí ar an chéad ráiteas a!
gl: Non hai comentarios aínda. Sexa o primeiro en comentar!
hi: वहाँ अभी तक कोई टिप्पणी नहीं कर रहे हैं. सबसे पहले टिप्पणी बनो!
hr: Nema komentara. Budite prvi koji će komentirati!
hu: Nincsenek még megjegyzések. Legyen Ön az első hozzászóló!
is: Engar athugasemdir komnar. Vertu fyrstur til að skrifa álit
it: Non ci sono ancora commenti. Puoi essere tu il primo a commentare!
ja: まだコメントがありません。最初のコメントをしましょう！
lv: Nav komentāru vēl nav. Esi pirmais, kas komentāru!
mk: Нема коментари. Бидете првиот коментар!
no: Det er ingen kommentarer ennå. Bli den første til å kommentere!
pt: Não há comentários ainda. Seja o primeiro a comentar!
ru: Есть нет комментариев. Будьте первый комментарий!
sk: Neexistujú žiadne komentáre. Buďte prvý komentár!
sq: Nuk ka komente ende. Jini i parë për të komentuar!
sr: Још нема коментара. Будите први који ће коментарисати!
th: มีไม่มีความคิดเห็นเป็นยัง. เป็นครั้งแรกเพื่อความคิดเห็น!
uk: Є немає коментарів. Будьте перший коментар!
vi: Chưa có lời bình nào. Hãy là người đầu tiên nhận xét!

source: note
be: Заўвага:
bg: Забележка:
cs: Poznámka:
da: Bemærk:
de: Beachte:
fi: Huom:
ga: Nóta:
gl: Nota:
hi: नोट:
hr: Napomena:
hu: Megjegyzés:
is: Ath:
it: Nota:
ja: 注：
lv: Piezīme:
mk: Забелешка:
no: Merk:
pt: Nota:
ru: Примечание:
sk: Poznámka:
sq: Shënim:
sr: Напомена:
th: หมายเหตุ:
uk: Примітка:
vi: Lưu ý:

source: nyrotitle_install_cynin_desktop
be: Ўсталяваць або запуск cyn.in кліенцкі рабочых станцый
bg: Инсталиране и стартиране на cyn.in клиентските настолни
cs: Instalovat a spouštět cyn.in desktopového klienta
da: Installere eller starte cyn.in desktop-klient
de: Installieren oder starten Sie den cyn.in Desktop-Client.
fi: Asenna tai käynnistää cyn.in Desktop client
ga: Suiteáil nó seoladh an cliant deasc cyn.in
gl: Instalar ou iniciar o cliente de escritorio cyn.in
hi: स्थापित या cyn.in डेस्कटॉप क्लाइंट शुरू
hr: Uvesti koga u službu ili lansirati cyn.in radna površina mušterija
hu: Telepíti vagy dob a cyn.in asztali kliens
is: Settu eða ræsa cyn.in skrifborð viðskiptavinur
it: Installa o lancia il client desktop del portale
ja: cyn.inデスクトップ・クライアントをインストールするか起動する。
lv: Instalēt vai uzsākt cyn.in darbstacijas klientu
mk: Инсталирате или стартувате cyn.in десктоп клиент
no: Installere eller starte cyn.in desktop klienten
pt: Instalar ou iniciar o cliente de desktop cyn.in
ru: Установить или запуск cyn.in клиентских рабочих станций
sk: Inštalovať a spúšťať cyn.in desktopového klienta
sq: Instalo ose fillojë klientit cyn.in desktop
sr: Инсталирате или покренете клијентски стони цын.ин
th: ติดตั้งหรือเปิดลูกค้าเดสก์ทอป cyn.in
uk: Встановити або запуск cyn.in клієнтських робочих станцій
vi: Cài đặt và khởi động máy khách để bàn cyn.in

source: or
be: або
bg: или
cs: nebo
da: eller
de: oder
fi: tai
ga: nó
gl: ou
hi: या
hr: ili
hu: vagy
is: eða
it: o
ja: または
lv: vai
mk: или
no: eller
pt: ou
ru: или
sk: alebo
sq: ose
sr: или
th: หรือ
uk: або
vi: hoặc

source: password
be: Пароль:
bg: Парола:
cs: Heslo:
de: Passwort:
fi: Salasana:
ga: Pasfhocal:
gl: Contrasinal:
hi: पासवर्ड:
hr: Lozinka:
hu: Jelszó:
is: Lykilorð:
ja: パスワード:
lv: Parole:
mk: Лозинка:
no: Passord:
pt: Senha:
ru: Пароль:
sk: Heslo:
sq: Fjalëkalimi:
sr: Лозинка:
uk: Пароль:
vi: Mật khẩu:

source: password_reset_successfully
de: Ihr Passwort wurde erfolgreich geändert. Sie können sich nun mit Ihrem neuen Passwort einloggen.
it: La tua password è stata impostata correttamente. Puoi ora effettuare il login.
ja: あなたのパスワードは正しく設定されました。さあ、あなたの新しいパスワードでログインしてみましょう。

source: past_event_list
be: Мінулыя спіс падзей
bg: Минали събития списък
cs: Minulé události seznam
da: Tidligere begivenheder liste
de: Liste vergangener Events
fi: Aikaisempien tapahtumien lista
ga: Past events liosta
gl: Lista de eventos pasados
hi: अतीत की घटनाओं की सूची
hr: Prošli događaji lista
hu: Múltbeli események listája
is: Past viðburðir lista
it: Elenco degli eventi passati
ja: 過去のイベントのリスト
lv: Past events saraksts
mk: Во последните настани листа
no: Past events list
pt: Lista de eventos passados
ru: Прошлые список событий
sk: Minulé udalosti zoznam
sq: Past events lista
sr: Прошли догађаји листа
th: รายการกิจกรรมที่ผ่านมา
uk: Минулі список подій
vi: Danh sách các sự kiện trong quá khứ
