Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: If you have uploaded a new logo and it does not appear immediately, ${away_url} from this page and clear your web browser's cache. This can be done in most browsers by pressing Ctrl + F5 or Ctrl + R.
be: Калі вы загрузілі новы лагатып і яна не з&#39;яўляецца адразу, ${awayurl} з гэтай старонкі і ачысціць кэш браўзэра. Гэта можа быць зроблена ў большасці браўзераў, націснуўшы Ctrl + F5 або Ctrl + R.
bg: Ако сте качили ново лого и то не се появява веднага, ${awayurl} от тази страница и да изчистите кеша на Вашия браузър. Това може да стане в повечето браузъри, като натиснете Ctrl + F5 или Ctrl + R.
cs: Jestliže jste nahráli nové logo a nezdá se okamžitě, ${awayurl} z této stránky a jasně svého webového prohlížeče cache. To může být provedeno ve většině prohlížečů pomocí klávesové zkratky Ctrl + F5 nebo Ctrl + R.
da: Hvis du har uploadet et nyt logo, og det synes ikke umiddelbart, ${awayurl} fra denne side og klare din web-browser cache. Dette kan gøres i de fleste browsere ved at trykke Ctrl + F5 eller Ctrl + R.
de: Falls Sie ein neues Logo hochgeladen haben und es erscheint nicht sofort, ${away_url} von dieser Seite und leeren Sie Ihren Browser-Cache. Dies können Sie in den meisten Browsern durch Drücken von Strg + F5 oder Strg + R erreichen.
fi: Jos olet ladannut uuden logon ja se ei näy heti, ${awayurl} tältä sivulta ja Tyhjennä selaimen välimuisti. Tämä voidaan tehdä useimmissa selaimissa painamalla Ctrl + F5 tai CTRL + R.
ga: Má tá tú uaslódáil ar lógó nua agus nach bhfuil sé le feiceáil láithreach, ${awayurl} ón leathanach seo agus soiléir do bhrabhsálaí gréasáin an taisce. Is féidir é seo a dhéanamh i mbrabhsálaithe chuid is mó de Ctrl + F5 nó Ctrl + R
gl: Se enviou un novo logotipo, e non aparece inmediatamente, ${awayurl} dende esta páxina e limpar a caché do navegador. Isto pódese facer na maioría dos navegadores premendo Ctrl + F5 ou Ctrl + R.
hi: यदि आप एक नया लोगो अपलोड की गई है और इसे तुरंत प्रकट नहीं इस पेज से है, है ${awayurl} और आपके वेब ब्राउज़र के कैशे साफ है. इस Ctrl + करें F5 दबा या Ctrl द्वारा सबसे ब्राउज़रों में किया जा सकता + आर
hr: Ako ste učitali novi logo i ona se ne pojavljuje odmah, ${awayurl} s ove stranice i jasan tvoj web predmemoriju preglednika. To se može učiniti u većini preglednika pritiskom na Ctrl + F5 ili CTRL + R.
hu: Ha feltöltött egy új logót, és nem jelennek meg azonnal, ${awayurl} erről az oldalról, és tiszta böngésző cache. Ez megtehető a legtöbb böngészőben a Ctrl + F5 vagy Ctrl + R
is: Ef þú hefur hlaðið inn nýja lógó og það birtist ekki strax, ${awayurl} frá þessari síðu og hreinsa skyndiminni vafra þínum. Þetta er hægt að gera í flestum vöfrum með því að styðja á Ctrl + F5 eða Ctrl + R
it: Se hai uploadato un nuovo logo e non compare immediatamente, ${away_url} da questa pagina e cancella la cache del tuo browser. Con la maggior parte dei browser questo può essere fatto premendo CTRL + F5 o CTRL + R.
ja: 新しいロゴをアップロードしても、すぐに表示されない場合、このページから ${away_url} へ行き、ブラウザのキャッシュを消去して下さい。これは、たいていのブラウザでは、 Ctrl + F5 or Ctrl + Rを押すことで実行できます。
lv: Ja esat augšupielādējis jauns logo un tas neparādās uzreiz, ${awayurl} no šīs lapas un skaidra jūsu interneta pārlūkprogrammas kešatmiņa. To var izdarīt vairumā pārlūkprogrammu, nospiežot Ctrl + F5 vai Ctrl + R.
mk: Ако сте подигнале со ново лого и таа не се појавува веднаш, ${awayurl} од оваа страница и јасен вашиот веб browser&#39;s cache. Оваа се направи повеќето пребарувачи притиском Ctrl + F5 или Ctrl + Р.
no: Hvis du har lastet opp en ny logo og den ikke vises umiddelbart, ${awayurl} fra denne siden og tømme nettleseren hurtigbuffer. Dette kan gjøres i de fleste nettlesere ved å trykke Ctrl + F5 eller Ctrl + R.
pt: Se você enviou um novo logotipo, e ele não aparece imediatamente, ${awayurl} partir desta página e limpar o cache do browser. Isto pode ser feito na maioria dos navegadores pressionando Ctrl + F5 ou Ctrl + R.
ru: Если вы загрузили новый логотип и она не появляется сразу, ${awayurl} с этой страницы и очистить кэш браузера. Это может быть сделано в большинстве браузеров, нажав Ctrl + F5 или Ctrl + R.
sk: Ak ste nahrali nové logo a nezdá sa okamžite, ${awayurl} z tejto stránky a jasne svojho webového prehliadača cache. To môže byť vykonané vo väčšine prehliadačov pomocou klávesovej skratky Ctrl + F5 alebo Ctrl + R.
sq: Nëse ju keni ngarkuar një logo e re dhe kjo nuk duket menjëherë, ${awayurl} nga kjo faqe dhe qartë cache shfletuesin tuaj web. Kjo mund të bëhet në shfletues më duke shtypur Ctrl + F5 ose Ctrl + R.
sr: Ако сте отпремили нови лого и не појави одмах, ГТ2 са ове странице и обришите кеш вашег веб прегледача. Ово се може урадити у већини читача притиском на ЦТРЛ + Ф5 или Цтрл + Р.
th: ถ้าคุณได้อัปโหลดโลโก้ใหม่และจะไม่ปรากฏทันที ${awayurl} จากหน้านี้และล้างแคชของเว็บเบราว์เซอร์. นี้สามารถทำได้ในเบราว์เซอร์ส่วนใหญ่โดยกด Ctrl + F5 หรือ Ctrl + R.
uk: Якщо ви завантажили новий логотип і вона не з&#39;являється відразу, ${awayurl} з цієї сторінки і очистити кеш браузера. Це може бути зроблено в більшості браузерів, натиснувши Ctrl + F5 або Ctrl + R.
vi: Nếu bạn đã tải lên một logo mới và nó sẽ không xuất hiện ngay lập tức, ${awayurl} từ trang này và rõ ràng bộ nhớ cache của trình duyệt web. Điều này có thể được thực hiện ở hầu hết các trình duyệt bằng cách nhấn Ctrl + F5 hoặc Ctrl + R.

source: Image
bg: Изображение
cs: Obrázek
da: Billede
de: Bild
fi: Kuvaa
ga: Íomhá
gl: Imaxe
hi: छवि
hu: Képet
it: Immagine
ja: イメージ
no: Bilde
pt: Imagem
sk: Obrázok
sr: Имаге
vi: Hình

source: Image Gallery
bg: Галерия със снимки
cs: Galerie snímků
da: Billedgalleri
de: Bildergalerie
fi: Kuvagalleria
ga: Gailearaí Íomhá
gl: Galería de Imaxes
hi: छवि गैलरी
hr: Galerija slika
hu: Képgaléria
is: Myndasafn
it: Galleria Immagini
ja: イメージ・ギャラリー
no: Bildegalleri
pt: Galeria de Imagens
sk: Galéria snímok
sr: Галерија

source: Image Type
be: Тып выявы
bg: Типът на Изображението
cs: Typ obrázku
de: Bildtyp
fi: Kuvatyyppi
ga: Íomhá Cineál
gl: Tipo de Imaxe
hi: छवि प्रकार
it: Tipo di immagine
ja: イメージ・タイプ
lv: Attēla veids
mk: Слика Тип
no: Bildetype
pt: Tipo de Imagem
ru: Тип изображения
sk: Typ obrázka
sq: Tipi
sr: Врста
th: พิมพ์รูปภาพ
uk: Тип зображення
vi: Loại hình ảnh

source: Images
be: Выявы
bg: Изображения
cs: Obrázky
da: Billeder
de: Bilder
fi: Kuvat
ga: Íomhánna
gl: Fotos
hi: छवियाँ
hr: Slike
hu: Képeket
is: Myndir
it: Immagini
ja: イメージ
lv: Attēli
mk: Слики
no: Bilder
pt: Imagens
ru: Изображения
sk: Obrázky
sr: Слике
th: รูปภาพ
uk: Зображення
vi: Hình ảnh

source: Import iCalendar URL
be: Імпарт iCalendar URL
bg: Внос свободен / URL
cs: ICalendar URL
de: Importiere iCalendar-URL
fi: Tuo iCalendar URL
ga: ICalendar URL Iompórtáil
gl: Importación iCalendar URL
hi: आयात iCalendar यूआरएल
hr: Uvoz iCalendar URL
it: Importa URL ICalendar
ja: iCalendarのURLをインポートする
lv: Importēt iCalendar URL
mk: Увоз iCalendar URL
pt: Importação iCalendar URL
ru: Импорт iCalendar URL
sk: ICalendar URL
sq: ICalendar Import URL
sr: Увоз иЦалендар УРЛ адреса
th: นำเข้า URL iCalendar
uk: Імпорт iCalendar URL
vi: Nhập khẩu iCalendar URL

source: Import iCalendar file
be: Імпарт файла iCalendar
bg: Файл за внос свободен /
cs: Import souborů iCalendar
da: Import iCalendar-fil
de: Importiere iCalendar-Datei
fi: Tuo iCalendar-tiedoston
ga: ICalendar comhad Iompórtáil
gl: Importar arquivo iCalendar
hi: ICalendar फ़ाइल आयात
hr: Uvoz datoteke iCalendar
hu: ICalendar fájl importálása
is: Flytja iCalendar skrá
it: Importa file ICalendar
ja: iCalendarのファイルをインポートする
lv: Importēt iCalendar fails
mk: Увоз датотека iCalendar
no: Import iCalendar fil
pt: Importar arquivo iCalendar
ru: Импорт файла iCalendar
sk: Import súborov iCalendar
sq: ICalendar Importo file
sr: Увоз иЦалендар датотеке
th: ไฟล์ iCalendar นำเข้า
uk: Імпорт файлу iCalendar
vi: Nhập khẩu tập tin iCalendar

source: In Groups:
be: У групах:
bg: В групи:
cs: Ve skupinách:
da: I grupper:
de: In Gruppen:
fi: Ryhmissä:
ga: I Grúpaí:
gl: En grupos:
hi: समूह में:
is: Í Groups:
it: Nei Gruppi:
ja: 所属グループ:
lv: Grupās:
mk: Во Групи:
no: I grupper:
pt: Em grupos:
ru: В группах:
sk: V skupinách:
sq: Në Groups:
sr: У групе:
th: ในกลุ่ม:
uk: У групах:
vi: Trong nhóm:

source: Info
be: Інфармацыя
bg: Информация
fi: Agentuurin
ga: Eolas
hi: जानकारी
hu: Ismertető
it: Informazioni
ja: お知らせ
mk: Инфо
ru: Информация
sr: Инфо
uk: Інформація
vi: Thông tin

source: Item(s) deleted.
be: Пункт (ы) выдалены.
bg: Позиция (а) заличават.
cs: Položka (y) zrušuje.
da: Vare (r) slettet.
de: Einträge gelöscht.
fi: Item (s) poistettu.
ga: Mír (eanna) a scriosadh.
gl: Elemento (s) que foi eliminada.
hi: मद (s) नष्ट कर दिया.
hr: Predmeta (s) izbrisano.
hu: Elem (ek) el kell hagyni.
is: Liður (s) eytt.
it: Elemento/i eliminato/i.
ja: アイテムが削除されました。
lv: Prece (s) svītro.
mk: Точка (а) избришано.
no: Item (s) slettet.
pt: Item (s) que foi excluída.
ru: Пункт (ы) удален.
sk: Položka (y) ruší.
sq: Item (s) grisi.
sr: Тачка (е) обрисао.
th: (รายการ s) ลบ.
uk: Пункт (и) був знищений.
vi: Mã (s) đã xóa.

source: Item(s) pasted.
be: Пункт (ы) ўставілі.
bg: Позиция (и) тесто.
cs: Položka (y) vložen.
da: Vare (r) indsat.
de: Einträge eingefügt.
fi: Item (s) liitetään.
ga: Mír (s) pasted.
gl: Elemento (s) pegado.
hi: मद (s) चिपकाया.
hr: Predmeta (s) tijesto.
hu: Elem (ek) beillesztése.
is: Item (s) líma.
it: Elemento/i incollato/i.
ja: アイテムが張り付きました。
lv: Prece (s) ielīmēts.
mk: Точка (а) пејст.
no: Item (s) limes.
pt: Item (s) colado.
ru: Пункт (ы) вставили.
sk: Položka (y) vložený.
sq: Item (s) ngjit.
sr: Тачка (е) налепљен.
th: (รายการ s) วาง.
uk: Пункт (и) вставили.
vi: Mã (s) dán.

source: Jan
be: Студзень
bg: Ян
fi: Tam
ga: Ean
gl: Xan
hi: जन
hu: Január
it: Gennaio
ja: 1月
mk: Јан
ru: Янв
sr: Јан
uk: Січень

source: January
be: Студзень
bg: Януари
cs: Leden
da: Januar
de: Januar
fi: Tammikuu
ga: Eanáir
gl: Xaneiro
hi: जनवरी
hr: Siječanj
hu: Január
is: Janúar
it: Gennaio
ja: 1月
lv: Janvāris
mk: Јануари
no: Januar
pt: Janeiro
ru: Январь
sk: Január
sq: Janar
sr: Јануар
th: มกราคม
uk: Січень
vi: Tháng Một

source: Jul
be: Ліпень
bg: Юли
cs: Červenec
da: Juli
fi: Heinäkuu
ga: Iúil
gl: Xullo
hi: जुलाई
hr: Srpanj
hu: Július
is: Júlí
it: Luglio
ja: 7月
lv: Jūlijs
mk: Јули
no: Juli
pt: Julho
ru: Июль
sk: Júl
sq: Korrik
sr: Јул
th: กรกฎาคม
uk: Липень
vi: Tháng Bảy

source: July
be: Ліпень
bg: Юли
cs: Červenec
da: Juli
de: Juli
fi: Heinäkuu
ga: Iúil
gl: Xullo
hi: जुलाई
hr: Srpanj
hu: Július
is: Júlí
it: Luglio
ja: 7月
lv: Jūlijs
mk: Јули
no: Juli
pt: Julho
ru: Июль
sk: Júl
sq: Korrik
sr: Јул
th: กรกฎาคม
uk: Липень
vi: Tháng Bảy

source: Jun
be: Чэрвень
bg: Юни
cs: Červen
da: Juni
fi: Kesäkuu
ga: Meitheamh
gl: Xuño
hi: जून
hr: Lipanj
hu: Június
is: Júní
it: Giugno
ja: 6月
lv: Jūnijs
mk: Јуни
no: Juni
pt: Junho
ru: Июнь
sk: Jún
sq: Qershor
sr: Јун
th: มิถุนายน
uk: Червень
vi: Tháng Sáu

source: June
be: Чэрвень
bg: Юни
cs: Červen
da: Juni
de: Juni
fi: Kesäkuu
ga: Meitheamh
gl: Xuño
hi: जून
hr: Lipanj
hu: Június
is: Júní
it: Giugno
ja: 6月
lv: Jūnijs
mk: Јуни
no: Juni
pt: Junho
ru: Июнь
sk: Jún
sq: Qershor
sr: Јун
th: มิถุนายน
uk: Червень
vi: Tháng Sáu

source: Language:
be: Мова:
bg: Език:
cs: Jazyk:
da: Sprog:
de: Sprache:
fi: Kieli:
ga: Teanga:
gl: Idioma:
hi: भाषा:
hr: Jezik:
hu: Nyelv:
is: Tungumál:
it: Lingua:
ja: 言語:
lv: Valoda:
mk: Јазик:
no: Språk:
pt: Idioma:
ru: Язык:
sk: Jazyk:
sr: Језик:
th: ภาษา:
uk: Мова:
vi: Ngôn ngữ:

source: Large Folder
be: Вялікая Папка
bg: Големи Папка
cs: Velká složka
de: Großer Ordner
ga: Fillteán Móra
gl: Cartafol Grande
hi: बड़े फ़ोल्डर
hr: Velika mapa
hu: Nagy Folder
it: Cartella capiente
ja: 大容量のフォルダ
lv: Liela mape
mk: Голем Папка
pt: Pasta Grande
ru: Большая Папка
sk: Veľká zložka
sq: Folder Large
sr: Велики фасцикле
th: โฟลเดอร์ใหญ่
uk: Велика Папка
vi: Lớn Folder

source: Link to a web page
be: Спасылка на вэб-старонцы
bg: Връзка към уеб страница
cs: Odkaz na webovou stránku
da: Link til en webside
de: Link auf eine Webseite
fi: Linkki web-sivulle
ga: Nasc le leathanach gréasáin
gl: Enlace á páxina web
hi: एक वेब पेज से लिंक करें
hr: Link na web stranici
hu: Link egy olyan weboldalra
is: Hlekkur á vefsíðu
it: Collegamento a una pagina web
ja: ウェブ・ページへのリンク
lv: Saite uz mājas lapu
mk: Линк кон веб страница
no: Link til en nettside
pt: Link para uma página da web
ru: Ссылка на веб-странице
sk: Odkaz na webovú stránku
sq: Lidhje me një faqe web
sr: Линк на уеб страницу
th: ลิงค์ไปยังหน้าเว็บ
uk: Посилання на веб-сторінці
vi: Liên kết đến một trang web

source: Links Bookmarklet
be: Закладка спасылкі
bg: Връзки Bookmarklet
cs: Odkazy Bookmarklet
de: Lesezeichen
fi: Linkit Bookmarklet
ga: Naisc Bookmarklet
gl: Ligazóns Bookmarklet
hi: कड़ियाँ Bookmarklet
hr: Linkovi Bookmarklet
hu: Linkek Bookmarklet
is: Tenglar Bookmarklet
it: Bookmarklet per i link
ja: リンク用ブックマークレット
lv: Saites Bookmarklet
mk: Линкови Bookmarklet
no: Linker Bookmarklet
ru: Закладка ссылки
sk: Odkazy Bookmarklet
sr: Линкови боокмарклет
th: Bookmarklet Links
uk: Закладка посилання
vi: Liên kết Bookmarklet

source: Location:
be: Размяшчэнне:
bg: Местоположение:
cs: Poloha:
da: Beliggenhed:
de: Ort:
fi: Sijainti:
ga: Suíomh:
gl: Localización:
hi: स्थान:
hr: Lokacija:
hu: Helyszín:
is: Staðsetning:
it: Posizione:
ja: 場所:
lv: Atrašanās vieta:
mk: Локација:
no: Sted:
pt: Localização:
ru: Расположение:
sk: Poloha:
sr: Локација:
th: ที่ตั้ง:
uk: Розміщення:
vi: Địa điểm:

source: Log out
be: Выйдзіце
bg: Изход
cs: Odhlásit
da: Log ud
de: Ausloggen
fi: Kirjaudu ulos
ga: Logáil amach
hi: लॉग आउट
hr: Odjavi se
hu: Kijelentkezik
is: Skrá út
it: Esci
ja: ログアウト
lv: Iziet
mk: Одјавете се
no: Logg ut
ru: Выйдите
sk: Odhlásiť
sq: Dalje
sr: Одјавите се
th: ออกจากระบบ
uk: Вийдіть
vi: Đăng xuất

source: Mail sent.
be: Ліст дасланы.
bg: Изпращане на поща.
cs: Odesílání pošty.
da: Mail sendt.
de: E-Mail gesendet.
fi: Posti lähetetään.
ga: Ríomhphost seolta.
gl: E-mail enviado.
hi: मेल भेजा है.
hr: Mail poslan.
hu: Levél elküldve.
is: Póstur sendur.
it: Mail inviata.
ja: メールが送信されました。
lv: Pasts nosūtīts.
mk: Mail пратена.
no: Mail sendt.
pt: E-mail enviado.
ru: Письмо отправлено.
sk: Odosielanie pošty.
sq: Mail dërguar.
sr: Маил послат.
th: จดหมายที่ส่ง.
uk: Лист надіслано.
vi: Mail gửi đi được.

source: Maintenance
be: Абслугоўванне
bg: Поддръжка
cs: Údržba
da: Vedligeholdelse
de: Wartung
fi: Huolto
ga: Cothabháil
gl: Mantemento
hi: अनुरक्षण
hr: Održavanje
hu: Fenntartó
is: Viðhald
it: Manutenzione
ja: メンテナンス
lv: Uzturēšana
mk: Подршка
no: Vedlikehold
pt: Manutenção
ru: Обслуживание
sk: Údržba
sq: Mirëmbajtja
sr: Одржавање
th: การบำรุงรักษา
uk: Обслуговування
vi: Bảo trì

source: Make this content accessible only to members with contribution privileges
be: Зрабіць гэта ўтрыманне даступным толькі для членаў ўклад з прывілеямі
bg: Направете това съдържание е достъпна само за членове с участието и на привилегиите
cs: Zveřejnění tohoto obsahu přístupné pouze členové s příspěvkem privilegia
da: Gøre dette indhold tilgængeligt kun for medlemmer med bidrag privilegier
de: Diesen Inhalt nur Mitgliedern mit der Berechtigung einzureichen zugänglich machen
fi: Tämän sisällön saatavilla vain jäsenille osuus oikeudet
ga: Seo inrochtana ábhar dhéanamh ach amháin do na baill le pribhléidí ranníocaíocht
gl: Facer este contido accesible só ós membros con privilexios de contribución
hi: योगदान विशेषाधिकारों के साथ ही सदस्यों को इस सामग्री को सुलभ बनाना
hr: Make this sadržaj dostupan samo članovima sa doprinos povlastica
hu: Legyen ez elérhető, csak a tagok hozzájárulásának kiváltságok
is: Gera þetta efni aðgengilegt aðeins meðlimir með forréttindi framlag
it: Rendi questo contenuto accessibile solo agli utenti che hanno almeno il permesso di modificarlo
ja: このコンテントは、貢献の特権のあるメンバーのみがアクセスできるようにして下さい
lv: Padarīt šo saturu pieejama tikai dalībniekiem ar ieguldījumu privilēģijas
mk: Направете оваа содржина достапна само за членови со придонес привилегии
no: Gjør dette innholdet tilgjengelig bare for medlemmer med bidrag privilegier
pt: Tornar este conteúdo acessível apenas aos membros com privilégios de contribuição
ru: Сделать это содержание доступным только для членов вклад с привилегиями
sk: Uverejnenie tohto obsahu prístupné iba členovia s príspevkom privilégiá
sq: Bëni këtë përmbajtje arritshëm vetëm për anëtarët e privilegjet me kontributin e
sr: Чине овај садржај доступан само члановима допринос привилегија
th: ทำให้เนื้อหาเข้าถึงเฉพาะกับสมาชิกที่มีสิทธิ์สนับสนุน
uk: Зробити це зміст доступним тільки для членів вклад з привілеями
vi: Hãy truy cập nội dung này chỉ cho các thành viên với quyền đóng góp

source: Make this content accessible to Anonymous Visitors
be: Зрабіць гэта ўтрыманне даступным для ананімных наведвальнікаў
bg: Направете това съдържание достъпно за Анонимни Посетители
cs: Zveřejnění tohoto obsahu přístupné Anonymní Návštěvníci
da: Gøre indholdet tilgængeligt for Anonym Besøgende
de: Diese Inhalte anonymen Besuchern zugänglich machen
fi: Tee tämä sisältö saataville anonyymeille
ga: Déan an ábhar inrochtana do Chuairteoirí Anonymous
gl: Facer ese contido accesible a visitantes anónimos
hi: यह बेनामी आगंतुकों के लिए सुलभ सामग्री बनाएँ
hr: Make this sadržaj dostupan Anonymous Posjetitelja
hu: Legyen ez elérhető, Névtelen látogató
is: Gera þetta efni aðgengilegt Anonymous Gestur
it: Rendi questo contenuto accessibile ai visitatori anonimi
ja: このコンテントは、匿名の訪問者がアクセスできるようにして下さい
lv: Padarīt šo saturu pieejamu Anonymous Apmeklētāji
mk: Направете оваа содржина достапна за анонимен Посетители
no: Gjør dette innholdet tilgjengelig for Anonym Besøkende
pt: Tornar esse conteúdo acessível a visitantes anónimos
ru: Сделать это содержание доступным для анонимных посетителей
sk: Uverejnenie tohto obsahu prístupné Anonymný hostí
sq: Bëni këtë përmbajtje të kuptueshme për Vizitorët Anonymous
sr: Чине овај садржај доступан Анонимни Посетиоци
th: ทำให้เนื้อหาเข้าถึงนักท่องเที่ยวนิรนามนี้
uk: Зробити це зміст доступним для анонімних відвідувачів
vi: Làm cho nội dung này có thể truy cập để truy cập Chưa xác định người

source: Make this content accessible to anonymous visitors
be: Зрабіць гэта ўтрыманне даступным для ананімных карыстальнікаў
bg: Направете това съдържание достъпно за анонимни посетители
cs: Zveřejnění tohoto obsahu přístupné pro anonymní návštěvníky
da: Gøre indholdet tilgængeligt for anonyme besøgende
de: Diese Inhalte anonymen Besuchern zugänglich machen
fi: Tee tämä sisältö saataville anonyymeille
ga: Déan an ábhar inrochtana do chuairteoirí gan ainm
gl: Facer ese contido accesible a visitantes anónimos
hi: इस अनाम आगंतुकों के लिए सुलभ सामग्री बनाएँ
hr: Make this sadržaj dostupan na anonimne posjetitelje
hu: Legyen ez elérhető, a névtelen látogatók
is: Gera þetta efni aðgengilegt nafnlaus gestur
it: Rendi questo contenuto accessibile ai visitatori anonimi
ja: このコンテントは、匿名の訪問者がアクセスできるようにして下さい
lv: Padarīt šo saturu pieejamu anonīmiem apmeklētājiem
mk: Направете оваа содржина достапна за анонимни посетители
no: Gjør dette innholdet tilgjengelig for anonyme besøkende
pt: Tornar esse conteúdo acessível a visitantes anónimos
ru: Сделать это содержание доступным для анонимных пользователей
sk: Uverejnenie tohto obsahu prístupné pre anonymných návštevníkov
sq: Bëni këtë përmbajtje arritshëm për vizitorët anonim
sr: Чине овај садржај доступан анонимним посетиоцима
th: ทำให้เนื้อหาเข้าถึงผู้ชมที่ไม่ระบุชื่อนี้
uk: Зробити це зміст доступним для анонімних користувачів
vi: Làm cho nội dung này có thể truy cập đến cho du khách vô danh

source: Make this content accessible to the members with viewing privileges
be: Зрабіць гэта ўтрыманне даступным для членаў з праглядам прывілеяў
bg: Направете това съдържание, достъпни за потребители с привилегии гледане
cs: Zveřejnění tohoto obsahu přístupné členům prohlížení oprávnění
da: Gøre indholdet tilgængeligt for medlemmerne med visning privilegier
de: Diesen Inhalt nur Mitgliedern mit Leseberechtigung zugänglich machen
fi: Tämän sisällön saatavilla jäsenten katselu oikeudet
ga: Déan an ábhar inrochtana do na baill le pribhléidí féachana
gl: Facer este contido accesible aos membros con privilexios de visualización
hi: विशेषाधिकारों को देखने के साथ इस के सदस्यों को उपलब्ध सामग्री बनाएँ
hr: Make this sadržaj dostupan na promatranje članovima sa privilegijama
hu: Legyen ez elérhető, hogy a tagoknak megtekintése kiváltságok
is: Gera þetta efni aðgengilegt á meðlimum með útsýni forréttindi
it: Rendi questo contenuto accessibile agli utenti che hanno il permesso "Può vedere"
ja: このコンテントは、ビューの特権のあるメンバーのみがアクセスできるようにして下さい
lv: Padarīt šo saturu pieejamu dalībniekiem ar skatu privilēģijas
mk: Направете оваа содржина достапна за гледање на членовите со привилегии
no: Gjør dette innholdet tilgjengelig for medlemmene ser privilegier
pt: Tornar este conteúdo acessível aos membros com privilégios de visualização
ru: Сделать это содержание доступным для членов с просмотром привилегий
sk: Uverejnenie tohto obsahu prístupné členom prezeranie oprávnenie
sq: Bëni këtë përmbajtje të kuptueshme për anëtarët e shikojnë me privilegje
sr: Чине овај садржај доступан члановима гледање привилегија
th: ทำให้เนื้อหาเข้าถึงคนนี้มีสิทธิ์ดู
uk: Зробити це зміст доступним для членів з переглядом привілеїв
vi: Làm cho nội dung này có thể truy cập đến các thành viên với đặc quyền xem

source: Mar
be: Сакавік
bg: Март
de: Mär
fi: Maalis
ga: Már
hi: मार्च
hu: Apr
it: Marzo
ja: 3月
mk: Март
ru: Мар
sr: Мар
uk: Березень
vi: Tháng Ba

source: March
be: Сакавік
bg: Март
cs: Březen
da: Marts
de: März
fi: Maaliskuun
ga: Márta
gl: Marzo
hi: मार्च
hr: Ožujak
hu: Márciusában
is: Mars
it: Marzo
ja: 3月
lv: Marts
mk: Март
no: Mars
pt: Março
ru: Март
sk: Marec
sq: Mars
sr: Март
th: เดือนมีนาคม
uk: Березень
vi: Tháng ba

source: May
be: Мочь
bg: Мога
cs: Může
da: Må
de: Mai
fi: Toukokuu
ga: Seans
gl: Poder
hi: सकना
hr: Svibanj
hu: Lehet
is: Mega
it: Maggio
ja: 5月
lv: Drīkst
mk: Може
no: Kan
pt: Poder
ru: Мочь
sk: Môže
sq: Maj
sr: Може
th: อาจ
uk: Травень
vi: Có thể

source: Member Space
be: Член прасторы
bg: Космическа държава
cs: Členské Space
da: Medlem Space
de: Mitgliederbereich
fi: Jäsen Space
ga: Ballstáit Spás
gl: Membro Space
hi: सदस्य अंतरिक्ष
hr: Član Space
hu: Tag Space
it: Spazio per l'utente
ja: メンバー・スペース
lv: Loceklis Space
mk: Член простор
no: Medlem Space
pt: Membro Space
ru: Член пространства
sk: Členské Space
sq: Anëtar Space
sr: Члан простора
th: พื้นที่สมาชิก
uk: Член простору
vi: Thành viên không gian

source: Member's private area for personal content
be: Private Member&#39;s вобласці для асабістага ўтрымання
bg: Частни площта за лични съдържание
cs: Členské soukromý prostor pro osobní obsah
da: Medlems private område for personlig indhold
de: Privater Bereich eines Mitgliedes für persönliche Inhalte
fi: Jäsen yksityinen alue henkilökohtaisen sisällön
ga: Réimse príobháideach Ballstáit do ábhar pearsanta
gl: Área privada do Membro de contido persoal
hi: सदस्य के व्यक्तिगत सामग्री के लिए निजी क्षेत्र
hr: Član je privatni prostor za osobne sadržaj
hu: Tag privát részbe személyes tartalom
is: Persónulegur Member&#39;s svæði fyrir persónulegur innihald
it: Area privata dell'utente per i propri contenuti personali
ja: メンバーの個人コンテントのためのプライベード領域
lv: Dalībnieka privātās telpās personas saturs
mk: Член приватниот простор за лична содржина
no: Medlem private område for personlig innhold
pt: Área privada do Membro de conteúdo pessoal
ru: Private Member&#39;s области для личного содержания
sk: Členské súkromný priestor pre osobné obsah
sq: Zonë private Anëtar për përmbajtjen personale
sr: Члан приватне простор за личну садржај
th: พื้นที่ส่วนตัวสมาชิกสำหรับเนื้อหาส่วนบุคคล
uk: Private Member&#39;s області для особистого змісту
vi: Thành viên của khu vực tư nhân cho nội dung cá nhân

source: Mobile
be: Мабільныя
bg: Мобилен
de: Mobil
fi: Matkaviestinnän
hi: मोबाइल
hu: Mozgatható
it: Telefono cellulare
ja: モバイル
lv: Mobilais
mk: Мобилен
no: Mobil
ru: Мобильные
sr: Мобилни
uk: Мобільні
vi: Điện thoại di động
