Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: label_title
be: Назва
bg: Заглавие
cs: Název
da: Titel
de: Titel
fi: Arvonimi
ga: Teideal
gl: Título
hi: शीर्षक
hr: Naslov
hu: Címben
is: Titill
it: Titolo
ja: タイトル
lv: Nosaukums
mk: Наслов
no: Tittel
pt: Título
ru: Название
sk: Názov
sq: Titulli
sr: Наслов
th: ชื่อเรื่อง
uk: Назва
vi: Tiêu đề

source: label_to
be: Каму:
bg: До:
cs: Do:
da: Til:
de: Bis:
fi: Vastaanottaja:
ga: Go:
gl: Para:
hi: करने के लिए:
hr: Za:
hu: Címzett:
is: To:
it: A:
ja: 宛先:
lv: Kam:
mk: До:
no: Til:
pt: Para:
ru: Кому:
sk: Do:
sq: To:
sr: До:
th: ไปที่:
uk: Кому:
vi: Để:

source: label_transform
be: Пераўтварэнне:
bg: Трансформация:
cs: Transformace:
da: Transformer:
de: Transformieren:
fi: Muuntamaan:
ga: Trasfhoirmigh:
gl: Transformar:
hi: बदल:
hr: Transformacije:
hu: Align:
is: Transform:
it: Trasforma:
ja: 変換:
lv: Transform:
mk: Трансформираат:
no: Transform:
pt: Transformar:
ru: Преобразование:
sk: Transformácia:
sq: Transformimi:
sr: Трансформације:
th: เปลี่ยน:
uk: Перетворення:
vi: Biến đổi:

source: label_type_restriction
be: Тыпы абмежаваннямі
bg: Тип ограничения
cs: Typ omezení
da: Type restriktioner
de: Typbeschränkungen
fi: Tyyppi rajoitukset
ga: Cineál srianta
gl: Tipo de restricións
hi: प्रकार प्रतिबंध
hr: Tip ograničenja
hu: Típusát korlátozásokat
is: Tegund takmarkanir
it: Restrizioni dei tipi di contenuto
ja: タイプの制限
lv: Veida ierobežojumiem
mk: Вид ограничувања
no: Type restriksjoner
pt: Tipo de restrições
ru: Типы ограничениями
sk: Typ obmedzenia
sq: Kufizimet Type
sr: Тип ограничења
th: จำกัดประเภท
uk: Типи обмеженнями
vi: Loại hạn chế

source: label_type_restrictions_header
be: Кантроль дазволіла тыпы змесціва
bg: Контрол разрешено типове съдържание
cs: Kontrola povolené typy obsahu
da: Kontrol tilladte indhold typer
de: Erlaubte Inhaltstypen bearbeiten
fi: Control sallittu sisältölajit
ga: Rialú a cheadaítear cineálacha ábhar
gl: Control de tipos de contidos admite
hi: नियंत्रण सामग्री प्रकार की अनुमति
hr: Kontrola dopušten vrste sadržaja
hu: Control megengedett tartalom típusok
is: Control leyfilegt innihald tegundir
it: Controlla i tipi di contenuto consentiti
ja: 許可されたコンテントのタイプをコントロールする
lv: Control atļauta satura tipi
mk: Контрола дозволено содржина видови
no: Control tillatt innholdstyper
pt: Controle de tipos de conteúdo permitido
ru: Контроль позволило типы содержимого
sk: Kontrola povolené typy obsahu
sq: Kontrolli i lejuar lloje të përmbajtjes
sr: Контрола дозвољено типова садржаја
th: ควบคุมอนุญาตประเภทเนื้อหา
uk: Контроль дозволило типи вмісту
vi: Kiểm soát được các loại nội dung

source: label_unsubscribe_email
be: Адмовіцца Email
bg: Отписване Email
cs: Odhlásit E-mail
da: Afmeld Email
de: Abonnement zurückziehen
fi: Unsubscribe Sähköposti
ga: Unsubscribe Ríomhphost
gl: Unsubscribe e-mail
hi: ईमेल सदस्यता समाप्त
hr: Unsubscribe E-mail
hu: E-mail Leiratkozás
is: Segja Email
it: Disiscriviti l'E-mail
ja: eメール購読解除する
lv: Atteikties Email
mk: Unsubscribe-мејл
no: Unsubscribe Email
pt: Unsubscribe e-mail
ru: Отказаться Email
sk: Odhlásiť E-mail
sq: Unsubscribe Email
sr: Е-маил Одјави се
th: อีเมล์ยกเลิก
uk: Відмовитися Email
vi: Bỏ đăng ký Email

source: label_use_selected
be: Выкарыстаньне вылучанага ...
bg: Използвайте Избрани ...
cs: Vybrané použití ...
da: Brug Selected ...
de: Auswahl benutzen...
fi: Käytä Valitut ...
ga: Úsáid Roghnaithe ...
gl: Use Selected ...
hi: चयनित का प्रयोग करें ...
hr: Koristite Odabrana ...
hu: Használja Kiválasztott ...
is: Nota Selected ...
it: Usa i selezionati...
ja: 選択されたものを使う...
lv: Lietot izvēlēto ...
mk: Користете Избрани ...
no: Bruk Valgte ...
pt: Use Selected ...
ru: Использование выделенного ...
sk: Vybrané použitie ...
sq: Përdorimi i zgjedhur ...
sr: Користите Изабрана ...
th: ใช้เลือก ...
uk: Використання виділеного ...
vi: Sử dụng lựa chọn ...

source: label_user_name
be: Імя
bg: Потребителско име
cs: Uživatelské jméno
da: Brugernavn
de: Benutzername
fi: Käyttäjänimeä
ga: Ainm Úsáideora
gl: Nome de usuario
hi: उपयोगकर्ता नाम
hr: Korisničko ime
hu: Felhasználói név
is: Notandanafn
it: Nome utente
ja: ユーザ名
lv: User Name
mk: Корисничко Име
no: Brukernavn
pt: Nome de usuário
ru: Имя
sk: Užívateľské meno
sq: Emri i përdoruesit
sr: Корисничко име
th: ชื่อผู้ใช้
uk: Назва
vi: Tên người dùng

source: label_user_properties
be: Ўласцівасці карыстальнікаў
bg: Потребителски Недвижими имоти
cs: Vlastnosti uživatele
da: Bruger Egenskaber
de: Benutzereinstellungen
fi: Käyttäjän ominaisuudet
ga: Úsáideoir Airíonna
gl: Propiedades de usuario
hi: उपयोगकर्ता गुण
hr: Korisnik Nekretnine
hu: Felhasználót Properties
is: User Properties
it: Preferenze personali
ja: ユーザ・プロパティ
lv: Lietotājs Properties
mk: Корисник имот
no: User Properties
pt: Propriedades de usuário
ru: Свойства пользователей
sk: Vlastnosti užívateľa
sq: User Prona
sr: Корисник Некретнине
th: คุณสมบัติของผู้ใช้
uk: Властивості користувачів
vi: Người sử dụng tiết

source: label_user_search
be: Пошук карыстальнікаў
bg: Потребител Търсене
cs: Hledání uživatele
da: User Search
de: Benutzersuche
fi: Käyttäjän Haku
ga: Úsáideoir Cuardaigh
gl: Busca de Usuario
hi: प्रयोक्ता खोज
hr: Korisnik Pretraga
hu: User Search
is: User Search
it: Ricerca utenti
ja: ユーザ検索
lv: Lietotājs Search
mk: Корисник Барај
no: User Search
pt: Pesquisa de Usuário
ru: Поиск пользователей
sk: Hľadať užívateľa
sq: Kerko
sr: Претрага корисника
th: ค้นหาผู้ใช้
uk: Пошук користувачів
vi: Người dùng tìm kiếm

source: label_usergroup_settings
be: Настройка
bg: Настройки
cs: Nastavení
da: Indstillinger
de: Einstellungen
fi: Asetuksista
ga: Socruithe
gl: Definicións
hi: सेटिंग्स
hr: Postavke
hu: Beállításainak
is: Stillingar
it: Impostazioni
ja: 設定
lv: Settings
mk: Преференци
no: Innstillinger
pt: Definições
ru: Настройка
sk: Nastavenie
sq: Paneli
sr: Подешавања
th: การตั้งค่า
uk: Налаштування
vi: Cài đặt

source: label_users
be: Карыстальнік
bg: Потребители
cs: Uživatelé
da: Brugere
de: Benutzer
fi: Käyttäjät
ga: Úsáideoirí
gl: Usuarios
hi: Users
hr: Korisnici
hu: Álláskeresők
is: Notendur
it: Utenti
ja: ユーザ
lv: Lietotāji
mk: Корисници
no: Brukere
pt: Usuários
ru: Пользователь
sk: Užívatelia
sq: Users
sr: Корисници
th: ผู้ใช้งาน
uk: Користувач
vi: Người dùng

source: label_view
be: Dashboard
bg: Табло
cs: Dashboard
da: Dashboard
de: Dashboard
fi: Ohjausnäkymään
ga: Painéal na nIonstraimí
gl: Dashboard
hi: डैशबोर्ड
hr: Nadzorna ploča
hu: Műszerfalon
is: Mælaborð
it: Bacheca
ja: ダッシュボード
lv: Dashboard
mk: Контролна табла
no: Dashboard
pt: Dashboard
ru: Dashboard
sk: Dashboard
sq: Paneli i drejtimit
sr: Контролна табла
th: แผงควบคุม
uk: Dashboard
vi: Bảng điều khiển

source: label_where
be: Дзе
bg: Къде
cs: Kde
da: Hvor
de: Wo
fi: Missä
ga: Cá
gl: Onde
hi: जहाँ
hr: Gdje
hu: Hol
is: Hvar
it: Dove
ja: 所
lv: Kur
mk: Каде
no: Hvor
pt: Onde
ru: Где
sk: Kde
sq: Ku
sr: Где
th: ที่ไหน
uk: Де
vi: Ở đâu

source: label_wiki_link
be: Wiki спасылку:
bg: Wiki връзка:
cs: Wiki odkaz:
da: Wiki link:
de: Wiki-Link:
fi: Wiki linkki:
ga: Wiki link:
gl: Wiki link:
hi: Wiki लिंक:
hr: Wiki link:
hu: Wiki link:
is: Síður sem tengjast:
it: Collegamento al wiki:
ja: ウィキ・リンク
lv: Wiki saite:
mk: Страници што водат линк:
no: Wiki link:
pt: Wiki link:
ru: Wiki ссылку:
sk: Wiki odkaz:
sq: Lidhje Wiki:
sr: Уики линка:
th: ลิงค์ Wiki:
uk: Wiki посилання:
vi: Wiki liên kết:

source: label_workflow_by_type
be: Рабочыя працэсы па тыпу
bg: Работни потоци по вид
cs: Pracovní postupy podle typu
da: Arbejdsgange efter type
de: Arbeitsabläufe nach Inhaltstypen
fi: Työnkulkuja tyyppi
ga: Workflows de réir cineáil
gl: Fluxos de traballo por tipo
hi: प्रकार के Workflows
hr: Tijekovi rada po vrsti
hu: Munkafolyamatok típus
is: Workflows eftir tegund
it: Workflow per tipo di contenuto
ja: タイプ別のワークフロー
lv: Darbplūsmas pēc tipa
mk: Workflows по тип
no: Arbeidsflyter etter type
pt: Fluxos de trabalho por tipo
ru: Рабочие процессы по типу
sk: Pracovné postupy podľa typu
sq: Menu sipas llojit
sr: Посла према врсти
th: Workflows ตามประเภท
uk: Робочі процеси за типом
vi: Workflows by type

source: label_workflow_global_type_mapping
be: Глабальны тып змесціва Workflow карт
bg: Глобален тип на съдържанието на работния поток Картография
cs: Global Content Type Workflow na mapování
da: Global Indholdstype til Workflow Mapping
de: globale Arbeitsablaufzuordnung zu Inhaltstypen
fi: Global Content Type to työnkulku Mapping
ga: Domhanda Content Cineál ar WorKflowComment Mapáil
gl: Tipo de contido global para mapeamento de fluxo de traballo
hi: वैश्विक सामग्री कार्यप्रवाह का मिलान प्रकार
hr: Global Content Type do Workflow Mapiranje
hu: Global Content Type munkafolyamat Mapping
is: Global Content Tegund að Workflow Kortlagning
it: Associazioni globali tra tipi di contenuto e workflow
ja: グローバル・コンテント・タイプのワークフローへのマッピング
lv: Global satura tipam, darbplūsmu Mapping
mk: Глобален Содржина Вид да Workflow Mapping
no: Global Content Type til Workflow Mapping
pt: Tipo de conteúdo global para mapeamento de fluxo de trabalho
ru: Глобальный тип содержимого Workflow карт
sk: Global Content Type Workflow na mapovanie
sq: Global Content Type të Workflow Mapping
sr: Глобални тип садржаја Мапирање тока посла
th: Global Content ประเภทการ Workflow Mapping
uk: Глобальний тип вмісту Workflow карт
vi: Loại nội dung toàn cầu để Workflow Mapping

source: label_workflow_local_type_mapping
be: Мясцовы тып змесціва Workflow карт
bg: Местно съдържание Вид на работния поток Картография
cs: Místní Content Type Workflow na mapování
da: Lokale Indholdstype til Workflow Mapping
de: lokale Arbeitsablaufzuordnung zu Inhaltstypen
fi: Paikallisen sisällön tyyppi ja työnkulku Mapping
ga: Áitiúil Content Cineál ar WorKflowComment Mapáil
gl: Advertencias Local Tipo de fluxo de traballo de mapeamento
hi: स्थानीय सामग्री कार्यप्रवाह का मिलान प्रकार
hr: Local Content Type do Workflow Mapiranje
hu: Helyi tartalom típust Workflow Mapping
is: Local Content Tegund að Workflow Kortlagning
it: Associazioni locali tra tipi di contenuto e workflow
ja: ローカル・コンテント・タイプのワークフローへのマッピング
lv: Vietējā satura tipam, darbplūsmu Mapping
mk: Локално Содржина Вид на картирање Workflow
no: Local Content Type til Workflow Mapping
pt: Conteúdo Local Tipo de fluxo de trabalho de mapeamento
ru: Местный тип содержимого Workflow карт
sk: Miestne Content Type Workflow na mapovanie
sq: Local Content Type të Workflow Mapping
sr: Локално тип садржаја Мапирање тока посла
th: Local Content ประเภทการ Workflow Mapping
uk: Місцевий тип вмісту Workflow карт
vi: Địa phương Content Type để Workflow Mapping

source: last_change_created
be: створана
bg: създадени
cs: vytvořené
da: oprettet
de: erstellt
fi: luodaan
ga: Cruthaíodh
gl: creado
hi: निर्मित
hr: urednik
hu: készített
is: búin
it: creato
ja: created
lv: izveidota
mk: креирано
no: opprettet
pt: criado
ru: создано
sk: vytvorené
sq: krijuar
sr: уредник
th: การสร้าง
uk: створено
vi: tạo ra

source: last_change_discussed
be: абмяркоўваецца
bg: Разглеждане
cs: projednána
da: drøftede
de: diskutiert
fi: keskusteltiin
ga: phlé
gl: discutido
hi: चर्चा
hr: raspravljati
hu: vitatni
is: rædd
it: commentato
ja: 議論済
lv: apspriesti
mk: разговараа
no: diskutert
pt: discutido
ru: обсуждается
sk: prerokovaná
sq: diskutoi
sr: разговарали
th: กล่าว
uk: обговорюється
vi: thảo luận

source: last_change_edited
be: Edited
bg: Редактирано
cs: editoval
da: redigeret
de: bearbeitet
fi: muokattu
ga: edited
gl: edited
hi: संपादित
hr: edited
hu: edited
is: breyta
it: modificato
ja: 編集済
lv: edited
mk: edited
no: edited
pt: edited
ru: Edited
sk: editoval
sq: edited
sr: едитед
th: แก้ไข
uk: Edited
vi: edited

source: last_change_workflowed
be: workflowed
bg: workflowed
cs: workflowed
da: workflowed
de: Status geändert
fi: workflowed
ga: workflowed
gl: workflowed
hi: workflowed
hr: workflowed
hu: workflowed
is: workflowed
it: cambio di stato
ja: ワークフロー処理済
lv: workflowed
mk: workflowed
no: workflowed
pt: workflowed
ru: workflowed
sk: workflowed
sq: workflowed
sr: уоркфлоуед
th: workflowed
uk: workflowed
vi: workflowed

source: lbl_addcontent_desc
de: Um einen neuen Inhalt zu erstellen, wählen Sie den gewünschten Bereich und danach den Inhaltstyp.
it: Per aggiungere un nuovo elemento, scegli lo Spazio in cui desideri agire e clicca su uno dei tipi di contenuto qui sotto.
ja: 新しいコンテントを加え始めるためには、それを加えたいスペースを選び、下にあるコンテントのタイプの一つをクリックして下さい。

source: lbl_addcontent_title
be: Дадаць новы матэрыял
bg: Добави ново съдържание
cs: Přidat nový obsah
da: Tilføj nyt indhold
de: Neuen Inhalt hinzufügen
fi: Lisää uutta sisältöä
ga: Cuir ábhar nua
gl: Engadir novos contidos
hi: नई सामग्री जोड़ें
hr: Dodaj novi sadržaj
hu: Add új tartalmak
is: Bæta við nýju efni
it: Aggiungi un nuovo contenuto
ja: 新しいコンテントを加える
lv: Pievienot jaunu saturu
mk: Додај нов содржина
no: Legg til nytt innhold
pt: Adicionar novos conteúdos
ru: Добавить новый материал
sk: Pridať nový obsah
sq: Shto përmbajtje të re
sr: Додај нови садржај
th: เพิ่มเนื้อหาใหม่
uk: Додати новий матеріал
vi: Thêm nội dung mới

source: lbl_change_state
be: Змяненне стану
bg: Промяна членка
cs: Změnit stát
da: Skift land
de: Status ändern
fi: Muuta valtion
ga: Athraigh an Stáit
gl: Cambio de estado
hi: बदलें राज्य
hr: Promijeni Država
hu: Változása State
is: Breyta State
it: Cambia stato
ja: 状態を変える
lv: Mainīt valsts
mk: Промена членка
no: Bytt stat
pt: Mudança de Estado
ru: Изменение состояния
sk: Zmeniť štát
sq: Ndryshimi Shtetit
sr: Промена држава
th: รัฐเปลี่ยน
uk: Зміна стану
vi: Thay đổi nhà nước

source: lbl_commentbox_title
be: Апублікаваць каментар ...
bg: Публикувай коментар ...
cs: Odeslat komentář ...
da: Skriv en kommentar ...
de: Einen Kommentar abgeben
fi: Lähetä kommentti ...
ga: Post a comment ...
gl: Escribir un comentario ...
hi: पोस्ट एक टिप्पणी ...
hr: Post a comment ...
hu: Post a comment ...
is: Post a comment ...
it: Scrivi un commento ...
ja: コメントを投稿する...
lv: Post comment ...
mk: Коментирај ...
no: Legg til en kommentar ...
pt: Escreva um comentário ...
ru: Опубликовать комментарий ...
sk: Odoslať komentár ...
sq: Post a comment ...
sr: Пошаљи коментар ...
th: โพสต์ความคิดเห็น ...
uk: Опублікувати коментар ...
vi: Đăng một nhận xét ...

source: lbl_daterange
be: Выберыце дыяпазон дат
bg: Кликнете, за да изберете период от време
cs: Kliknutím vyberte časové období
da: Klik for at vælge datointerval
de: Klicken, um einen Datumsbereich festzulegen
fi: Valitse aikaväli
ga: Cliceáil an dáta a roghnú raon
gl: Preme aquí para seleccionar o intervalo de datas
hi: क्लिक करें तारीख को चुनने के लिए सीमा
hr: Kliknite za odabir raspona datuma
hu: Jelölje be a dátumtartományt
is: Smelltu til að velja tímabil
it: Clicca per selezionare un intervallo di date
ja: クリックして日付の範囲を選んで下さい。
lv: Noklikšķiniet, lai izvēlētos datumu diapazonu
mk: Кликни за да изберете датум опсег
no: Klikk for å velge datoperiode
pt: Clique para seleccionar o intervalo de datas
ru: Выберите диапазон дат
sk: Kliknutím vyberte časové obdobie
sq: Klikoni për të zgjedhur data varg
sr: Кликните да бисте изабрали опсег датума
th: คลิกเพื่อเลือกช่วงวันที่
uk: Виберіть діапазон дат
vi: Nhấp vào để chọn phạm vi ngày

source: lbl_flat_view
be: Прагляд кватэры
bg: Плосък изглед
cs: Ploché zobrazení
da: Flad visning
de: Flache Kommentarverlaufsansicht
fi: Kuukausinäkymä
ga: Maol Amharc
gl: Flat View
hi: फ्लैट में देखें
hr: Flat View
hu: Flat View
is: Flat View
it: Vista semplice
ja: フラット表示
lv: Flat View
mk: Flat View
no: Flat visning
pt: Flat View
ru: Просмотр квартиры
sk: Ploché zobrazenie
sq: Flat View
sr: Стан преглед
th: ดู Flat
uk: Перегляд квартири
vi: Flat View

source: lbl_here
be: тут
bg: тук
cs: tady
da: her
de: hier
fi: tässä
ga: anseo
gl: aquí
hi: यहां
hr: ovdje
hu: itt
is: hérna
it: qui
ja: ここに
lv: šeit
mk: тука
no: her
pt: aqui
ru: здесь
sk: tady
sq: këtu
sr: овде
th: ที่นี่
uk: тут
vi: ở đây

source: lbl_hide_filters
be: Схаваць фільтры
bg: Скрий Филтри
cs: Filtry skrýt
da: Skjul filtre
de: Filter ausblenden
fi: Piilota Suodattimet
ga: Folaigh Scagairí
gl: Ocultar Filtros
hi: छिपाएँ फ़िल्टर
hr: Sakrij Filteri
hu: Hide Filters
is: Fela Filters
it: Nascondi i filtri
ja: フィルターを隠す
lv: Slēpt Filtri
mk: Филтри Сокриј
no: Skjul filtre
pt: Ocultar Filtros
ru: Скрыть фильтры
sk: Filtre skryť
sq: Filters Hide
sr: Филтери сакриј
th: ตัวกรองซ่อน
uk: Приховати фільтри
vi: Ẩn lọc

source: lbl_onelevelup
be: Націсніце, каб падняцца на адзін узровень з гэтага пункту гледжання
bg: Кликнете, за да отида до едно ниво в тази гледна точка
cs: Click to jít nahoru o jednu úroveň v této Zobrazit
da: Klik for at gå et niveau op i denne View
de: Klicken, um eine Ebene in dieser Ansicht nach oben zu navigieren
fi: Click to go up one level tässä näkymässä
ga: Cliceáil chun dul suas leibhéal amháin sa Amharc
gl: Preme aquí para subir un nivel nesta Ver
hi: पर क्लिक करें इस दृश्य में एक स्तर पर जाने के लिए
hr: Kliknite ići gore za jednu razinu u ovoj View
hu: Click to go egy szinttel feljebb ezen megtekintése
is: Smelltu hér til að fara upp um eitt stig á þessu View
it: Clicca per salire di un livello in questa vista
ja: クリックしてこのビュー内の1つ上のレベルに移動する
lv: Click to go up one level šajā View
mk: Кликни за да отидат едно ниво во оваа View
no: Klikk for å gå opp ett nivå i denne visningen
pt: Clique para subir um nível nessa Ver
ru: Нажмите, чтобы подняться на один уровень с этой точки зрения
sk: Click to ísť hore o jednu úroveň v tejto Zobraziť
sq: Kliko për të shkuar deri një nivel në këtë Shiko
sr: Кликните да одем горе за један ниво у овој преглед
th: คลิกเพื่อไปขึ้นหนึ่งระดับในมุมมองนี้
uk: Натисніть, щоб піднятися на один рівень з цієї точки зору
vi: Nhấn vào đây để đi lên một mức trong này xem

source: lbl_show_filters
be: Паказаць фільтры
bg: Покажи Филтри
cs: Zobrazit filtry
da: Vis filtre
de: Filter anzeigen
fi: Näytä Suodattimet
ga: Taispeáin Scagairí
gl: Mostrar filtros
hi: फ़िल्टर दिखाएँ
hr: Pokaži Filteri
hu: Show Filters
is: Sýna Filters
it: Mostra i filtri
ja: フィルターを表示する
lv: Show Filtri
mk: Прикажи Филтри
no: Vis filtre
pt: Mostrar filtros
ru: Показать фильтры
sk: Zobraziť filtre
sq: Show Filters
sr: Прикажи Филтери
th: ตัวกรองแสดง
uk: Показати фільтри
vi: Show lọc

source: lbl_smessage_error
be: Не ўдаецца ўсталяваць status.Please паўтарыце спробу пазней.
bg: Не може да настроите status.Please опитайте отново по-късно.
cs: Nelze nastavit status.Please zkuste to znovu později.
da: Kunne ikke indstille din status.Please prøve igen senere.
de: Sie können gegenwärtig ihren Status nicht aktualisieren. Bitte später versuchen.
fi: Pystyneet asettaa status.Please yritä myöhemmin uudelleen.
ga: Níorbh fhéidir a shocrú do status.Please iarracht arís níos déanaí.
gl: Non é posible definir o seu status.Please ténteo de novo máis tarde.
hi: अपने status.Please निर्धारित करने में अक्षम बाद में पुनः प्रयास करें.
hr: Nije moguće postaviti status.Please pokušajte ponovno kasnije.
hu: Nem lehet beállítani a status.Please try again later.
is: Ekki er hægt að stilla status.Please þína reyndu aftur síðar.
it: Non è possibile impostare il tuo messaggio di stato ora. Per favore riprova più tardi.
ja: あなたのステータスを設定できません。後で再度試して下さい
lv: Nevar iestatīt status.Please mēģiniet vēlreiz vēlāk.
mk: Не може да го поставите вашиот status.Please обидете се повторно подоцна.
no: Kan ikke angi status.Please prøv igjen senere.
pt: Não é possível definir o seu status.Please tente novamente mais tarde.
ru: Не удается установить status.Please повторите попытку позже.
sk: Nemožno nastaviť status.Please skúste to znova neskôr.
sq: Në pamundësi për të vendosur status.Please tuaj provoni përsëri më vonë.
sr: У могућности да подесите статус.Плеасе покушајте поново касније.
th: ไม่สามารถตั้ง status.Please คุณลองใหม่อีกครั้ง.
uk: Не вдається встановити status.Please повторіть спробу пізніше.
vi: Không thể đặt status.Please của bạn thử lại sau.

source: lbl_smessage_success
be: Ваш статус быў устаноўлены паспяхова.
bg: Вашият статут е създадена успешно.
cs: Váš status byl stanoven úspěšně.
da: Din status er indstillet korrekt.
de: Ihr Status wurde erfolgreich aktualisiert.
fi: Oma status on asetettu onnistuneesti.
ga: Tá do stádas socraithe go rathúil.
gl: O seu estatuto foi creado correctamente.
hi: आपकी स्थिति को सफलतापूर्वक स्थापित किया गया है.
hr: Vaš status je uspješno postavljen.
hu: Az állapot állapítottak meg sikeresen.
is: Staða þín hefur verið sett inn.
it: Il tuo messaggio di stato è stato impostato correttamente.
ja: あなたのステータスが正しく設定されました。
lv: Jūsu statuss ir noteikts veiksmīgi.
mk: Твојот статус во собата беше успешно.
no: Din status er satt til.
pt: Seu estatuto foi criado com êxito.
ru: Ваш статус был установлен успешно.
sk: Váš status bol stanovený úspešne.
sq: Statusi juaj është vendosur me sukses.
sr: Ваш статус је подешен успешно.
th: สถานะของคุณถูกตั้งสำเร็จ.
uk: Ваш статус був встановлений успішно.
vi: Tình trạng của bạn đã được đặt thành công.

source: lbl_stats_collections
be: Калекцыя
bg: Колекции
cs: Sbírky
da: Samlinger
de: Suchordner
fi: Kokoelmiin
ga: Bailiúcháin
gl: Coleccións
hi: संग्रह
hr: Zbirke
hu: Gyűjteményeket
is: Collections
it: Collezioni
ja: コレクション
lv: Collections
mk: Зборници
no: Samlinger
pt: Coleções
ru: Коллекция
sk: Zbierky
sq: Collections
sr: Збирке
th: เรียกเก็บ
uk: Колекція
vi: Bộ sưu tập

source: lbl_stats_comments
be: Каментарыяў
bg: Коментари
cs: Komentář:
da: Kommentarer
de: Kommentare
fi: Kommentit
ga: Comments
gl: Comentarios
hi: टिप्पणियाँ
hr: Komentari
hu: Észrevételeket
is: Comments
it: Commenti
ja: コメント
lv: Komentāri
mk: Коментари
no: Kommentarer
pt: Comentários
ru: Комментариев
sk: Komentár:
sq: Komente
sr: Коментари
th: ความคิดเห็น
uk: Коментарів
vi: Ý kiến

source: lbl_stats_items
be: Пункты
bg: Теми
cs: Položky
da: Items
de: Einträge
fi: Alkiot
ga: Míreanna
gl: Cousas
hi: आइटम
hr: Items
hu: Tételeket
is: Atriði
it: Elementi
ja: アイテム
lv: Items
mk: Теми
no: Eksemplarer
pt: Itens
ru: Пункты
sk: Položky
sq: Items
sr: Артикли
th: รายการที่
uk: Пункти
vi: Tìm

source: lbl_stats_spaces
be: Прасторы
bg: Пространства
cs: Spaces
da: Spaces
de: Bereiche
fi: Välilyönnit
ga: Spásanna
gl: Spaces
hi: रिक्त स्थान
hr: Spaces
hu: Szóközt
is: Spaces
it: Spazi
ja: スペース
lv: Spaces
mk: Простори
no: Spaces
pt: Spaces
ru: Пространства
sk: Spaces
sq: Spaces
sr: Спацес
th: ช่องว่าง
uk: Простору
vi: Không gian

source: lbl_stats_tags
be: Пазнакі
bg: Тагове
cs: Tagy
da: Tags
de: Schlüsselworte
fi: Tunnisteita
ga: Clibeanna
gl: Tags
hi: टैग
hr: Tags
hu: Címkéket
is: Tags
it: Tag
ja: タグ
lv: Tags
mk: Етикети
no: Tags
pt: Tags
ru: Метки
sk: Tagy
sq: Tags
sr: Тагс
th: Tags
uk: Мітки
vi: Tags

source: lbl_stats_users
be: Карыстальнік
bg: Потребители
cs: Uživatelé
da: Brugere
de: Benutzer
fi: Käyttäjät
ga: Úsáideoirí
gl: Usuarios
hi: Users
hr: Korisnici
hu: Álláskeresők
is: Notendur
it: Utenti
ja: ユーザ
lv: Lietotāji
mk: Корисници
no: Brukere
pt: Usuários
ru: Пользователь
sk: Užívatelia
sq: Users
sr: Корисници
th: ผู้ใช้งาน
uk: Користувач
vi: Người dùng

source: lbl_threaded_view
be: Threaded View
bg: Виж Threaded
cs: Závitové Zobrazit
da: Threaded View
de: geschachtelte Kommentarverlaufsansicht
fi: Threaded View
ga: Féach ar snáithithe
gl: Threaded View
hi: लड़ी पिरोया देखें
hr: Threaded View
hu: Threaded View
is: Threaded View
it: Vista indentata
ja: スレッド表示
lv: Threaded View
mk: Преглед на нишки
no: Threaded View
pt: Threaded View
ru: Threaded View
sk: Závitové Zobraziť
sq: Threaded View
sr: Навојем Погледајте
th: ดู Threaded
uk: Threaded View
vi: Ren Xem
