Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: cluetip_already_subscribed_this
de: Sie haben dieses Element bereits abonniert. Klicken Sie auf den 'Abmelden'-Button, um keine weiteren E-Mail-Benachrichtigungen zu bekommen.
it: Sei già abbonato a questo elemento. Clicca sul link 'Disiscriviti' per interrompere l'invio delle notifiche via email.
ja: あなたは既にこのアイテムを購読しています。ボタン'Unsubscribe'をクリックして、eメール通知を受信するのを止めて下さい。

source: cluetip_button_collapse_list
be: Згарнуць усе запісы, каб <b>менш</b> інфармацыі
bg: Свиване на всички редове, за да видите <b>по-малко</b> информация
cs: Sbalit všechny řádky vidět <b>méně</b> informací
da: Skjul alle rækker til at se <b>mindre</b> information
de: Alle Zeilen einklappen, um <b>weniger</b> Informationen zu bekommen.
fi: Pienennä kaikki rivit nähdä <b>vähemmän</b> tietoja
ga: Laghdaigh na rónna chun eolas <b>níos lú</b>
gl: Recoller todas as liñas para ver <b>máis</b> información
hi: सभी को संक्षिप्त करें पंक्तियाँ <b>कम</b> जानकारी देखने के लिए
hr: Suzi sve retke vidjeti <b>manje</b> informacija
hu: Collapse minden sort, hogy <b>kevesebb</b> információt
is: Loka öllum röðum til að sjá <b>minni</b> upplýsingar
it: Comprimi tutte le righe per visualizzare <b>meno</b> informazioni
ja: すべての行をたたんで、 情報を<b>より少なく</b>して見る
lv: Sakļaut visu rindu redzēt <b>mazāk</b> informācijas
mk: Намали ги сите редови за да ја видите <b>помалку</b> информации
no: Skjul alle rader for å se <b>mindre</b> informasjon
pt: Recolher todas as linhas para ver <b>mais</b> informações
ru: Свернуть все записи, чтобы <b>меньше</b> информации
sk: Zbaliť všetky riadky vidieť <b>menej</b> informácií
sq: Collapse të gjitha rreshtave të parë <b>më pak</b> informacion
sr: Скупи све редове да виде <b>мање</b> информација
th: แถวย่อทั้งหมดเพื่อดูข้อมูล <b>น้อย</b>
uk: Згорнути всі записи, щоб <b>менше</b> інформації
vi: Thu hẹp tất cả các hàng để xem thông tin <b>ít</b>

source: cluetip_button_expand_list
be: Разгарнуць усе запісы, каб убачыць <b>больш</b> інфармацыі
bg: Разгъване на всички редове, за да видите <b>повече</b> информация
cs: Rozbalit všechny řádky pro zobrazení <b>více</b> informací
da: Udvid alle rækker for at se <b>flere</b> oplysninger
de: Alle Zeilen ausklappen, um <b>mehr</b> Informationen zu bekommen.
fi: Laajenna kaikki rivit nähdäksesi <b>lisätietoja</b>
ga: Leathnaigh gach rónna chun <b>breis</b> eolais a fháil
gl: Expandir todas as liñas para ver <b>máis</b> información
hi: विस्तार सभी पंक्तियों <b>में अधिक</b> जानकारी देखने के लिए
hr: Proširi sve retke kako biste vidjeli <b>više</b> informacija
hu: Expand all sorokat, hogy <b>több adat</b>
is: Expand All röðum til að sjá <b>frekari</b> upplýsingar
it: Espandi tutte le righe per visualizzare <b>più</b> informazioni
ja: すべての行を展開して、情報を<b>より多く</b>して見る。
lv: Izvērst visu rindu, lai redzētu <b>vairāk</b> informācijas
mk: Проширете ги сите линии за да видите <b>повеќе</b> информации
no: Utvid alle rader for å se <b>mer</b> informasjon
pt: Expandir todas as linhas para ver <b>mais</b> informações
ru: Развернуть все записи, чтобы увидеть <b>больше</b> информации
sk: Rozbaliť všetky riadky pre zobrazenie <b>viac</b> informácií
sq: Shpalos të gjitha rreshtave të parë <b>më shumë</b> informacion
sr: Прошири све редове да видите <b>више</b> информација
th: แถวขยายทั้งหมดเพื่อดูข้อมูล <b>เพิ่มเติม</b>
uk: Розгорнути всі записи, щоб побачити <b>більше</b> інформації
vi: Mở rộng tất cả các hàng để xem <b>thêm</b> thông tin

source: cluetip_change_password
be: Змяненне пароля
bg: Промяна на паролата
cs: Změnit heslo
da: Skift din adgangskode
de: Ändern Sie ihr Passwort
fi: Vaihda salasana
ga: Athraigh d&#39;fhocal faire
gl: Cambia o seu contrasinal
hi: अपना पासवर्ड बदलें
hr: Promjena lozinke
hu: Változtassa meg a jelszavát
is: Breyta lykilorðinu
it: Cambia la tua password
ja: パスワードを変更する
lv: Mainīt paroli
mk: Промените лозинката
no: Endre passord
pt: Mude sua senha
ru: Изменение пароля
sk: Zmeniť heslo
sq: Change your password
sr: Промена лозинке
th: เปลี่ยนรหัสผ่าน
uk: Зміна пароля
vi: Thay đổi mật khẩu của bạn

source: cluetip_edit_profile
de: Editieren Sie Ihre Profilfelder und laden Sie ein Avatar-Bild hoch, damit andere Leute Sie einfacher finden können.
it: Modifica il tuo profilo e la tua immagine per farti riconoscere facilmente.
ja: あなたのプロファイルのフィールドを編集し、アバターの画像を設定し、他の人々があなたを見分けやすいようにしましょう。

source: cluetip_flat_view
be: Прагляд кватэры
bg: Плосък изглед
cs: Ploché zobrazení
da: Flad visning
de: Nicht eingerückte Ansicht
fi: Kuukausinäkymä
ga: Maol Amharc
gl: Flat View
hi: फ्लैट में देखें
hr: Flat View
hu: Flat View
is: Flat View
it: Vista piatta
ja: フラット表示
lv: Flat View
mk: Flat View
no: Flat visning
pt: Flat View
ru: Просмотр квартиры
sk: Ploché zobrazenie
sq: Flat View
sr: Стан преглед
th: ดู Flat
uk: Перегляд квартири
vi: Flat View

source: cluetip_link_all_feeds_popup
de: Lassen Sie sich eine Liste aller verschiedenen Typen von RSS/Atom-Feeds anzeigen, die dieses Portal unterstützt.
it: Visualizza una lista di tutti i tipi di feed RSS/Atom supportati.
ja: cyn.inがサポートするすべてのタイプのRSS/Atomのリストを見ます。

source: cluetip_link_bookmarklet_popup
de: Mit dem cyn.in-Bookmarklet können Sie mit einem Klick einen Schnellzugriff auf eine Seite erstellen.
it: Il bookmarktlet ti permetterà di aggiungere velocemente il sito o il contento che stai visitando come segnalibro nello Spazio in cui ti trovi ora.
ja: cyn.inの「ブックマークレット」では、クリック一つで、あるサイトをすばやくたしたり、ブラウザで今見ている特定のURLをたしたりすることができます。

source: cluetip_link_calendar_popup
de: Synchronisieren Sie Ihren Desktop-Kalender mit dem cyn.in-Kalender über das iCal-Protokoll.
it: Sincronizza gli eventi con un'applicazione desktop di gestione calendari usando il formato iCal.
ja: とiCalのカレンダー統合フォーマットを利用して、あなたのデスクトップ・カレンダー・システムcyn.inのカレンダーを同期させます。

source: cluetip_link_desktop_popup
de: Klicken Sie hier, um den cyn.in Desktop-Client zu installieren oder zu starten. Klicken Sie dann auf 'Install now' um durch den Installationsprozess geleitet zu werden. Wenn Sie den Desktop-Client bereits installiert haben, sehen Sie statt dessen den Link 'Launch', um den Client zu starten.
it: Clicca per visualizzare il pulsante di installazione Express del programma Cyn.in desktop, scegli 'Installa ora' per iniziare la procedura guidata di installazione. Se lo hai già fatto precedentemente, vedrai invece un link per avviare il programma.
ja: インストールするには、リンク先の画面で 'Install Now' をクリックして、インストレーション・ウィザードのステップに従って下さい。もしあなたが、<i>既に</i>cyn.inをデスクトップ・コンピュータにインストールしているならば、デスクトップには、代わりに'Launch'へのリンクが見えることでしょう。

source: cluetip_link_webdav_popup
be: Настройка WebDAV для прамой загрузкі файлаў / скачать
bg: Конфигуриране на WebDAV за директно качване на файлове / Download
cs: Nakonfigurovat WebDAV pro přímé nahrání souboru / download
da: Konfigurer WebDAV til direkte file upload / download
de: WebDAV für direkten Up- und Download von Dateien konfigurieren
fi: Määritä WebDAV suoraan tiedostojen upload / download
ga: Cumraigh WebDAV do file upload díreach / download
gl: Configurar o WebDAV a subida do arquivo directo / descarga
hi: कॉन्फ़िगर प्रत्यक्ष फ़ाइल अपलोड के लिए WebDAV / डाउनलोड
hr: Konfiguriranje WebDAV za izravnu file upload / preuzimanje
hu: Konfigurálása WebDAV közvetlen File upload / download
is: Configure WebDAV beinni skrár hlaða / niðurhal
it: Configura WebDAV per caricare/scaricare direttamente file
ja: 直接ファイルをアップロード/ダウンロードするためのWebDAVを設定する
lv: Konfigurēt WebDAV tiešā file upload / download
mk: Конфигурирај WebDAV досие за директен upload / download
no: Konfigurere WebDAV for direkte opplasting / nedlasting
pt: Configurar o WebDAV para upload do arquivo direto / download
ru: Настройка WebDAV для прямой загрузки файлов / скачать
sk: Nakonfigurovať WebDAV pre priame nahranie súboru / download
sq: Konfiguro WebDAV direkt për file upload / download
sr: Конфигурисање УебДАВ за директно датотеку Уплоад / Доунлоад
th: WebDAV กำหนดค่าสำหรับการอัพโหลดไฟล์โดยตรง / download
uk: Налаштування WebDAV для прямого завантаження файлів / завантажити
vi: Cấu hình WebDAV để tải lên tập tin trực tiếp / download

source: cluetip_log_out
be: Выхад з гэтай cyn.in сайта
bg: Изход от тази cyn.in сайт
cs: Odhlásit se z této stránky cyn.in
da: Log ud fra denne cyn.in site
de: Von diesem cyn.in Portal abmelden
fi: Kirjaudu ulos tästä cyn.in sivustosta
ga: Logáil amach ón suíomh seo cyn.in
gl: Log out from this site cyn.in
hi: इस cyn.in स्थल से बाहर प्रवेश करें
hr: Odjavite se iz ove cyn.in stranice
hu: Kijelentkezni ebből cyn.in site
is: Skráðu þig út úr þessu cyn.in síða
it: Esci dal sistema
ja: このcyn.inサイトからログアウトする
lv: Atteiktos no šīs cyn.in vietas
mk: Одјавете се од овој сајт cyn.in
no: Logg ut fra denne cyn.in nettstedet
pt: Log out from this site cyn.in
ru: Выход из этой cyn.in сайта
sk: Odhlásiť sa z tejto stránky cyn.in
sq: Dalje nga kjo faqe cyn.in
sr: Одјавите се са овог сајта цын.ин
th: ออกจากเว็บไซต์ cyn.in นี้
uk: Вихід з цієї cyn.in сайту
vi: Đăng xuất từ trang web này cyn.in

source: cluetip_login_textbox
de: <strong>Bitte geben Sie Ihren Benutzernamen ein.</strong><br />cyn.in-Benutzernamen sind case-sensitive.
it: <strong>Per favore inserisci il tuo nome utente</strong><br />Per nomi utente e password viene fatta distinzione fra lettere minuscole e maiuscole, quindi controlla che il blocco maiuscole della tastiera non sia attivo.
ja: <strong>ユーザ名を入れて下さい。</strong><br />cyn.inのユーザ名は大文字小文字を区別します。

source: cluetip_password_textbox
de: <strong>Bitte geben Sie Ihr Passwort ein</strong> und drücken Sie 'Enter' oder klicken Sie auf cyn.in
it: <strong>Per favore inserisci la tua password</strong>
ja: <strong>パスワードを入れて下さい。</strong><br /> そして、 'Enter'を押すか、あるいは、cyn.inをクリックして下さい。

source: cluetip_subscribe_atom_space
de: Abonnieren Sie die Feed-Aktualisierungen der momentanen gefilterten Ansicht im Atom-Format. Sie benötigen dazu einen RSS-Feedreader, der 'HTTP BASIC Authentication' unterstützt.
it: Iscriviti al feed della vista filtrata corrente in formato Atom. Sarà necessario utilizzare un lettore di feed Atom che supporti l'autenticazione di base HTTP ('HTTP BASIC Authentication').
ja: Atomフォーマットでの現在のフィルタを経たビューの更新のフィードを購読します。「HTTP基本認証」をサポートするRSSフィード・リーダが必要になります。

source: cluetip_subscribe_email
de: Klicken Sie hier, um E-Mail-Benachrichtigungen für alle Änderungen hier und unterhalb zu erhalten.
it: Clicca su 'Iscriviti' per riceve notifiche via email di ogni attività su questo elemento e quelli da lui eventualmente contenuti.
ja: 「購読」をクリックして、ここやその下でのアクティビティに対するeメール通知を受けとります。

source: cluetip_subscribe_rss_item
de: Abonnieren Sie den Kommentar-Feed des aktuellen Elements im RSS-Format. Sie benötigen dazu einen RSS-Feedreader, der 'HTTP BASIC Authentication' unterstützt.
it: Abbonati ai commenti di questo elemento via RSS. Sarà necessario utilizzare un lettore di feed RSS che supporti l'autenticazione di base HTTP ('HTTP BASIC Authentication').
ja: RSSフォーマットでのコメント・フィードで現在のアイテムを購読します。「HTTP基本認証」をサポートするRSSフィード・リーダが必要になります。

source: cluetip_subscribe_rss_space
de: Abonnieren Sie die Feed-Aktualisierungen der momentanen gefilterten Ansicht im RSS-Format. Sie benötigen dazu einen RSS-Feedreader, der 'HTTP BASIC Authentication' unterstützt.
it: Abbonati agli aggiornamenti di questa vista filtrata via RSS. Sarà necessario utilizzare un lettore di feed RSS che supporti l'autenticazione di base HTTP ('HTTP BASIC Authentication').
ja: RSSフォーマットでの現在のフィルタを経たビューの更新のフィードを購読します。「HTTP基本認証」をサポートするRSSフィード・リーダが必要になります。

source: cluetip_threaded_view
be: Threaded View
bg: Виж Threaded
cs: Závitové Zobrazit
da: Threaded View
de: Eingerückte Ansicht
fi: Threaded View
ga: Féach ar snáithithe
gl: Threaded View
hi: लड़ी पिरोया देखें
hr: Threaded View
hu: Threaded View
is: Threaded View
it: Vista indentata
ja: スレッド表示
lv: Threaded View
mk: Преглед на нишки
no: Threaded View
pt: Threaded View
ru: Threaded View
sk: Závitové Zobraziť
sq: Threaded View
sr: Навојем Погледајте
th: ดู Threaded
uk: Threaded View
vi: Ren Xem

source: cluetip_toggle_max_width
be: Toggle максімальнага выкарыстання шырыні вашага вэб-браўзэра.
bg: Превключване максимално използване на широчината на вашия уеб браузър.
cs: Přepínač maximální využití šířky vašeho internetového prohlížeče.
da: Toggle maksimalt brug af bredde i din web browser.
de: Zwischen maximaler und normaler Breitenansicht im Browser umschalten
fi: Vaihda suurin käyttö leveys selaimessasi.
ga: Scoránaigh úsáid uasta de leithead i do bhrabhsálaí gréasáin.
gl: Cambiar o uso máximo de largo do seu navegador.
hi: टॉगल अपने वेब ब्राउजर की चौड़ाई के अधिकतम उपयोग.
hr: Alternatives maksimalnu uporabu širinu vašeg Internet preglednika.
hu: Toggle legnagyobb használata szélessége a böngésző címsorába.
is: Víxla hámarks notkun á breidd í vafranum þínum.
it: Massimizza alla larghezza del browser.
ja: ウェブ/ブラウザの幅最大化の切り替えをします。
lv: Pārslēgt maksimālais izmantošanas platums jūsu interneta pārlūkprogrammā.
mk: Toggle максимална употреба на широчината на вашиот веб прелистувач.
no: Toggle maksimal bruk av bredden av din nettleser.
pt: Alternar o uso máximo de largura de seu navegador.
ru: Toggle максимального использования ширины вашего веб-браузера.
sk: Prepínač maximálne využitie šírky vášho internetového prehliadača.
sq: Toggle përdorimin maksimal të gjerësi e shfletuesit tuaj web.
sr: Тоггле максимално коришћење ширине вашег веб прегледача.
th: เปิดการใช้งานสูงสุดความกว้างของเว็บเบราเซอร์.
uk: Toggle максимального використання ширини вашого веб-браузера.
vi: Toggle sử dụng tối đa chiều rộng của trình duyệt web của bạn.

source: cluetip_view_profile
be: Націсніце, каб праглядзець свой профіль, і ўсе вашыя абнаўлення
bg: Кликнете, за да видите Вашия профил и всички актуализации
cs: Klepněte pro zobrazení profilu a všechny aktualizace
da: Klik for at se din profil og alle dine opdateringer
de: Klicken zur Ansicht des eigenen Profils und aller eigener Änderungen
fi: Click to view profiilisi ja kaikki päivitykset
ga: Cliceáil chun féachaint do phróifíl agus do gach nuashonruithe
gl: Clique para ver o seu perfil e as súas actualizacións
hi: पर क्लिक करें अपनी प्रोफ़ाइल देखने के लिए और अपने सभी अद्यतन
hr: Klikni za pogled tvoj profil i sve svoje obnove
hu: Ide kattintva megtekintheti a profil és az összes frissítést
is: Smelltu hér til að skoða uppsetningu og allar uppfærslur á
it: Clicca per visualizzare il tuo profilo e tutti gli aggiornamenti
ja: クリックすると、あなたのプロファイルやすべての更新が見えます。
lv: Uzspied, lai redzētu jūsu profilu un visiem jūsu atjauninājumus
mk: Кликни за да го видиш профилот и сите ажурирања
no: Klikk for å se profilen din, og alle oppdateringer
pt: Clique para ver o seu perfil e todas as suas atualizações
ru: Нажмите, чтобы просмотреть свой профиль, и все ваши обновления
sk: Kliknite pre zobrazenie profilu a všetky aktualizácie
sq: Kliko për të parë profilin tuaj dhe të gjitha përditësime tuaj
sr: Кликни да видиш свој профил и све ваше исправке
th: คลิกเพื่อดูโปรไฟล์ของคุณและอัปเดทของคุณ
uk: Натисніть, щоб переглянути свій профіль, і всі ваші оновлення
vi: Nhấn vào đây để xem hồ sơ của bạn và tất cả các bản cập nhật của bạn

source: cluetip_wiki_link
de: Kopieren Sie diesen Text mit den [[ ]] - Klammern und fügen Sie ihn in eine Wiki-Seite ein, um einen Link zu diesem Element zu erstellen.
it: Copia e incolla questo testo con incluse le parentesi [[ ]] dentro ad una pagina wiki per creare un link alla pagina corrente.
ja: これを[[ ]]の括弧を含めてコピーしてウィキのページに張り付け、このアイテムにリンクして下さい。

source: constraintypes_mode_acquire
be: Выкарыстанне бацькамі наладкі папкі
bg: Използвайте родителската папка определяне
cs: Použijte nadřízené složky nastavení
da: Brug overmappe indstilling
de: Die übergeordnete Ordnereinstellung verwenden
fi: Käytä yläkansioon asetusta
ga: Mháthairfhillteán Úsáid leagan
gl: Use cartafol pai definición
hi: माता पिता का उपयोग करें सेटिंग फ़ोल्डर
hr: Koristite roditelj savijač postavljanje
hu: Használja szülőmappa beállítás
is: Nota foreldri mappa stilling
it: Usa le impostazioni della cartella superiore
ja: 親フォルダの設定を利用する
lv: Izmantojiet vecāka mapi, kurā
mk: Користете надфолдерот поставување
no: Bruk hovedmappe innstilling
pt: Use pasta pai definição
ru: Использование родителями настройки папки
sk: Použite nadradenej zložky nastavenia
sq: Dosje Përdorimi prind vendosjen
sr: Користите опцију родитеља фасциклу
th: โฟลเดอร์หลักใช้การตั้งค่า
uk: Використання батьками налаштування папки
vi: Sử dụng phụ huynh thư mục cài đặt

source: contact_attendees
be: Прысутнічалі:
bg: Присъстващи:
cs: Účastníci:
da: Deltagere:
de: Teilnehmer:
fi: Osallistujat:
ga: Rannpháirtithe:
gl: Participantes:
hi: अटेंडीज़:
hr: Sudionici:
hu: Résztvevők:
is: Þátttakendur:
it: Partecipanti:
ja: 出席者:
lv: Dalībnieki:
mk: Присутни:
no: Deltakere:
pt: Participantes:
ru: Присутствовали:
sk: Účastníci:
sq: Pjesëmarrës:
sr: &quot;Учесници:
th: เข้าร่วม:
uk: Були присутні:
vi: Người tham dự:

source: contact_email
be: Кантактны адрас электроннай пошты:
bg: Контакти E-mail:
cs: Kontakt E-mail:
da: Kontakt Email:
de: Kontakt (E-Mail-Adresse):
fi: Yhteystiedot Sähköposti:
ga: Déan teagmháil le Ríomhphost:
hi: संपर्क ईमेल:
hr: Kontakt E-mail:
hu: Kapcsolattartó e-mail:
is: Contact Netfang:
it: E-mail del contatto:
ja: 連絡先eメール:
mk: Контакт E-mail:
no: Kontakt E-post:
ru: Контактный адрес электронной почты:
sk: Kontakt E-mail:
sq: Kontakt Email:
sr: Емаил:
th: อีเมลติดต่อ:
uk: Контактна адреса електронної пошти:
vi: Liên hệ Email:

source: contact_name
be: Кантактная асоба:
bg: Лице за контакт:
cs: Kontakt Jméno:
da: Kontakt Navn:
de: Kontakt (Name):
fi: Yhteyshenkilö:
ga: Ainm Teagmhála:
gl: Nome do contacto:
hi: संपर्क नाम:
hr: Ime kontakt osobe:
hu: Kapcsolattartó neve:
it: Nome contatto:
ja: 担当者名:
mk: Контакт Име:
no: Kontakt navn:
pt: Nome de contato:
ru: Контактное лицо:
sk: Kontakt Meno:
sr: Контакт Име:
th: ชื่อติดต่อ:
uk: Контактна особа:
vi: Tên liên lạc:

source: contact_phone
be: Кантактны тэлефон:
bg: Телефон за контакти:
cs: Kontaktní telefon:
da: Kontakt Telefon:
de: Kontakt (Telefon):
fi: Yhteystiedot Puhelin:
ga: Teagmháil Fón:
gl: Teléfono de contacto:
hi: संपर्क फोन:
hr: Kontakt Telefon:
hu: Kapcsolat Telefon:
is: Símanúmer:
it: Telefono del contatto:
ja: 連絡先電話:
lv: Kontakta tālrunis:
mk: Контакт телефон:
no: Kontakt Telefon:
pt: Telefone para contato:
ru: Контактный телефон:
sk: Kontaktný telefón:
sq: Kontakt Tel:
sr: Контакт Телефон:
th: โทรศัพท์ติดต่อ:
uk: Контактний телефон:
vi: Liên hệ điện thoại:

source: copy_info
de: Cynapse&trade;, cyn.in&trade;, das Cynapse-Logo und das cyn.in-Logo sind registerierte Markenzeichen von Cynapse
it: Cynapse&trade;, cyn.in&trade;, il logo Cynapse e il logo cyn.in sono marchi registrati di Cynapse
ja: Cynapse&trade;、cyn.in&trade;、 Cynapesロゴ及びcyn.inロゴは、Cynapseの登録商標です。

source: created_by
be: Створана:
bg: Създаден от:
da: Lavet af:
de: Erstellt von:
fi: Luonut:
gl: Creado por:
hi: द्वारा बनाया गया:
it: Creato da:
ja: 作成者：
no: Skrevet av:
pt: Criado por:
ru: Создано:
sq: Krijuar nga:
sr: Цреатед бы:
th: สร้างโดย:
uk: Створено:
vi: Tạo bởi:

source: cynin_community_edition
be: Free Edition з адкрытым зыходным кодам
bg: свободен отворен извор издание
cs: open source vydání
da: gratis open source-udgave
fi: ilmainen avoimen lähdekoodin versio
ga: saor in aisce foinse oscailte eagrán
gl: Edición libre de código aberto
hi: मुफ्त खुला स्रोत संस्करण
hr: free open source izdanje
hu: ingyenes, nyílt forráskódú változat
is: frjáls opinn uppspretta útgáfa
it: edizione libera e open source
ja: フリー・オープンソース版
lv: free open source izdevums
mk: слободна слободен софтвер верзија
no: gratis open source opplag
pt: Edição livre de código aberto
ru: Free Edition с открытым исходным кодом
sk: open source vydanie
sq: pa burim të hapur edicionin
sr: бесплатан отвореног кода издања
th: รุ่นมาเปิดฟรี
uk: Free Edition з відкритим вихідним кодом
vi: Việt mã nguồn mở phiên bản

source: cynin_enterprise_edition
be: Enterprise Edition
bg: Enterprise Edition
cs: Enterprise Edition
da: Enterprise Edition
fi: Enterprise Edition
ga: Eagrán fiontair
gl: Enterprise Edition
hi: Enterprise Edition
hr: Enterprise Edition
hu: Enterprise Edition
is: Enterprise útgáfa
it: Edizione Enterprise
ja: エンタープライズ版
lv: Enterprise Edition
mk: Enterprise Edition
no: Enterprise Edition
pt: Enterprise Edition
ru: Enterprise Edition
sk: Enterprise Edition
sq: Edicioni ndërmarrje
sr: Ентерприсе Едитион
th: รุ่น Enterprise
uk: Enterprise Edition
vi: doanh nghiệp ấn bản

source: cynin_ondemand_edition
be: па патрабаванню Edition
bg: при поискване издание
cs: na vyžádání vydání
da: on demand-udgave
de: Cyn.in On Demand Edition (SaaS)
fi: kysyntään edition
ga: ar eagrán éileamh
gl: na edición da busca
hi: मांग संस्करण पर
hr: na zahtjev izdanje
hu: kiadás igény
is: um útgáfu eftirspurn
it: Edizione on demand
ja: オンデマンド版
lv: pēc pieprasījuma izdevums
mk: на барање верзија
no: on demand utgave
pt: na edição da procura
ru: по требованию Edition
sk: na vyžiadanie vydanie
sq: në edicionin e kërkesës
sr: на захтев издања
th: ในรุ่นที่ต้องการ
uk: на вимогу Edition
vi: theo yêu cầu bản

source: cynin_site_name
be: cyn.in сайта
bg: cyn.in сайт
cs: cyn.in site
da: cyn.in site
de: cyn.in Portal
fi: cyn.in site
ga: suíomh cyn.in
gl: site cyn.in
hi: cyn.in साइट
hr: cyn.in stranice
hu: cyn.in site
is: cyn.in síða
it: Portale collaborativo
ja: cyn.inサイト
lv: cyn.in site
mk: cyn.in сајт
no: cyn.in site
pt: site cyn.in
ru: cyn.in сайта
sk: cyn.in site
sq: site cyn.in
sr: цын.ин сајт
th: เว็บไซต์ cyn.in
uk: cyn.in сайту
vi: cyn.in trang web

source: dashboard
bg: Табло
fi: Ohjausnäkymään
ga: Painéal na nIonstraimí
hi: डैशबोर्ड
hr: Nadzorna ploča
hu: Műszerfalon
is: Mælaborð
it: Bacheca
ja: ダッシュボード
mk: Контролна табла
sq: Paneli i drejtimit
sr: Контролна табла
th: แผงควบคุม
vi: Bảng điều khiển

source: dashed_or
be: - Або --
bg: - Или --
cs: - Nebo --
da: - Eller --
de: - Oder --
fi: - Tai --
ga: - Nó --
gl: - Ou --
hi: - या --
hr: - Ili --
hu: - Vagy --
is: - Eða --
it: - oppure -
ja: &ndash; または &ndash;
lv: - Vai --
mk: - Или --
no: - Eller --
pt: - Ou --
ru: - Или --
sk: - Alebo --
sq: - Ose --
sr: - Или --
th: - หรือ --
uk: - Або --
vi: - Hoặc --

source: daterange_2weeks
be: 2 тыдняў
bg: 2 седмици
cs: 2 týdny
da: 2 uger
de: 2 Wochen
fi: 2 viikkoa
ga: 2 Seachtaine
gl: 2 Semanas
hi: 2 सप्ताह
hr: 2 tjedna
hu: 2 hét
is: 2 vikur
it: 2 Settimane
ja: 2週間
lv: 2 nedēļas
mk: 2 седмици
no: 2 uker
pt: 2 Semanas
ru: 2 недель
sk: 2 týždne
sq: 2 Javë
sr: 2 недеље
th: 2 สัปดาห์
uk: 2 тижнів
vi: 2 tuần

source: daterange_month
be: Месяц
bg: Месец
cs: Měsíc
da: Måned
de: Monat
fi: Kuukausi
ga: Mí
gl: Mes
hi: महीने
hr: Mjesec
hu: Havi
is: Mánuður
it: Mese
ja: 月
lv: Mēnesī
mk: Месец
no: Måned
pt: Mês
ru: Месяц
sk: Mesiac
sq: Muaj
sr: Месец
th: เดือน
uk: Місяць
vi: Tháng

source: daterange_thisweek
be: Гэты тыдзень
bg: Тази седмица
cs: Tento týden
da: Denne uge
de: Diese Woche
fi: Tällä viikolla
ga: Seachtain Seo
gl: Semana
hi: इस सप्ताह
hr: Ovaj tjedan
hu: Ezen a héten
is: This Week
it: Questa settimana
ja: 今週
lv: This Week
mk: Неделава
no: This Week
pt: Esta Semana
ru: Эта неделя
sk: Tento týždeň
sq: This Week
sr: Ове седмице
th: สัปดาห์นี้
uk: Цей тиждень
vi: Tuần này

source: daterange_today
be: Сёння
bg: Днес
cs: Dnes
da: I dag
de: Heute
fi: Tänään
ga: Inniu
gl: Hoxe
hi: आज
hr: Danas
hu: Ma
is: Í dag
it: Oggi
ja: 今日
lv: Šodien
mk: Денес
no: I dag
pt: Hoje
ru: Сегодня
sk: Dnes
sq: Sot
sr: Данас
th: วันนี้
uk: Сьогодні
vi: Hôm nay

source: daterange_year
be: Год
bg: Година
cs: Rok
da: År
de: Jahr
fi: Vuosi
ga: Bliain
gl: Ano
hi: साल
hr: Godina
hu: Év
is: Ár
it: Anno
ja: 年
lv: Gads
mk: Година
no: År
pt: Ano
ru: Год
sk: Rok
sq: Viti
sr: Година
th: ปี
uk: Рік
vi: Năm
