Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: help_search_fullname
be: Вяртанне карыстальнікаў з поўнымі імёнамі, які ўтрымлівае гэтую каштоўнасць.
bg: Връщане потребители с трите имена, съдържащи тази стойност.
cs: Návrat uživatelům úplné názvy obsahující tuto hodnotu.
da: Retur brugere med fulde navne, der indeholder denne værdi.
de: Findet Benutzer, deren voller Name diesen Wert enthält.
fi: Return käyttäjille täydelliset nimet, jotka sisältävät tätä arvoa.
ga: Users ais ainmneacha iomlána ina bhfuil an luach.
gl: Return usuarios con nomes completos que contén este valor.
hi: पूर्ण इस मूल्य वाले नामों के साथ उपयोगकर्ताओं को लौटें.
hr: Povratak korisnici s punim imenima koja sadrži ovu vrijednost.
hu: Visszatérés a felhasználók teljes nevét tartalmazó ezt az értéket.
is: Return notendur með fullu nafni sem innihalda þetta gildi.
it: Trova utenti il cui nome completo contenga questo valore.
ja: この値を含むフル・ネームを持つユーザを返す。
lv: Atpakaļ lietotājiem ar pilniem nosaukumiem, kas satur šīs vērtības.
mk: Врати корисници со имиња ги содржат целата оваа вредност.
no: Tilbake brukere med fullt navn som inneholder denne verdien.
pt: Return utilizadores com nomes completos contendo este valor.
ru: Возврат пользователей с полными именами, содержащий эту ценность.
sk: Návrat používateľom úplné názvy obsahujúce túto hodnotu.
sq: Users Kthehuni me emra të plotë që përmban kjo vlerë.
sr: Вратите се корисници са пуним именима која садржи ову вредност.
th: ผู้ใช้กลับมีชื่อเต็มมีค่านี้.
uk: Повернення користувачів з повними іменами, що містить цю цінність.
vi: Quay trở lại với người dùng có tên đầy đủ có chứa các giá trị này.

source: help_search_name
be: Знайсці карыстальнікаў, чые імёны Лагін змяшчаць
bg: Търсене на потребители, чиито имена съдържат вход -
cs: Najít přihlášení uživatelé, jejichž názvy obsahují -
da: Find brugere, hvis login-navne indeholder
de: Findet Benutzer, deren Benutzername diesen Wert enthält.
fi: Etsi käyttäjää jonka login-nimet esiintyvät
ga: Aimsigh úsáideoirí a logáil isteach-ainmneacha go bhfuil
gl: Buscar usuarios cuxo nome de conter
hi: जिसका लॉगिन प्रयोगकर्ताओं के नाम शामिल खोजें
hr: Nađi korisnicima čije login-imena sadrže
hu: Keresse meg a felhasználók, akiknek login-neveket tartalmazó
is: Finna notendur tenging hvers-nöfn innihalda
it: Trova utenti il cui nome utente contenga
ja: 次の文字を含むログイン名を持つユーザを見つける
lv: Atrast lietotāji, kuru login-nosaukumi ietver
mk: Најди логирање-корисниците, чии имиња ги содржат
no: Finn brukere som har login-navn som inneholder
pt: Encontrar usuários cujo nome de conter
ru: Найти пользователей, чьи имена Логин содержать
sk: Nájsť prihlásení užívatelia, ktorých názvy obsahujú --
sq: Gjej shfrytėzuesit të cilëve emra të përmbajë
sr: Пронађи корисника пријављивања чија имена садрже
th: ค้นหาผู้ใช้เข้าสู่ระบบที่มีชื่อ
uk: Знайти користувачів, чиї імена Логін містити
vi: Tìm người sử dụng mà đăng nhập tên chứa

source: help_search_roles
be: Знайсці карыстальнікаў з усімі абранай ролі.
bg: Търсене на потребители с всички от избраните роли.
cs: Najít uživatele všechny vybrané role.
da: Find brugere med alle de valgte roller.
de: Findet Benutzer mit allen ausgewählten Funktionen.
fi: Etsi käyttäjille kaikki valitut tehtävät.
ga: Faigh úsáideoirí le gach ceann de na rólanna a roghnaíodh.
gl: Buscar os usuarios con todas as características seleccionadas.
hi: चयनित भूमिकाओं के सभी उपयोगकर्ताओं को खोजें.
hr: Pronađi korisnika sa svim odabranih uloga.
hu: Keresse meg a felhasználókat valamennyi, a kijelölt szerepeket.
is: Finna notendur með öllum völdum hlutverk.
it: Trova utenti con tutti i ruoli selezionati.
ja: 選ばれたすべての役割を持つユーザを見つける。
lv: Atrast lietotāju ar visām no izvēlētā lomas.
mk: Најди корисници со сите избрани улоги.
no: Finn brukere med alle de valgte roller.
pt: Encontrar os usuários com todas as funções selecionadas.
ru: Найти пользователей со всеми выбранной роли.
sk: Nájsť užívateľa všetky vybrané úlohy.
sq: Gjej të përdoruesit me të gjitha rolet e zgjedhur.
sr: Пронађи корисника са свим одабране улоге.
th: ค้นหาผู้ใช้กับทุกบทบาทที่เลือก.
uk: Знайти користувачів з усіма вибраної ролі.
vi: Tìm người sử dụng với tất cả các vai trò được lựa chọn.

source: help_sharing_go_here
be: Перайдзіце на старонку
bg: отидете тук
cs: go here
da: gå her
de: Klicken Sie hier
fi: Mene tänne
ga: go here
gl: click aquí
hi: यहाँ जाना
hr: ići ovdje
hu: megy itt
is: fara hér
it: vai qui
ja: ここに行く
lv: go here
mk: оди тука
no: gå her
pt: clique aqui
ru: Перейдите сюда
sk: go here
sq: shkoni këtu
sr: иди овде
th: ไปที่นี่
uk: Перейдіть сюди
vi: đi đây

source: help_sharing_page_default_page
de: Sie bearbeiten die Freigabeeinstellungen für eine Standardansicht in einem Container. Um sie für den ganzen Container anzupassen, ${go_here}.
it: Stai modificando i privilegi di condivisione della vista predefinita di un contenitore. Per intervenire su quelli del contenitore stesso, ${go_here}.
ja: あなたは、あるコンテナの既定ビューに対する共有設定を調整しています。全体のコンテナに対しての調整には、次のリンクをクリックして下さい： ${go_here}

source: help_short_name_url
be: Скарочаная назва тая частка, якая з&#39;яўляецца ў URL дадзенага пункта.
bg: Кратко име е частта, която се появява в URL на елемента.
cs: Krátký název je část, která se objeví v URL položky.
da: Korte navn er den del, der viser op i webadressen af elementet.
de: Der Kurzname wird in der URL des Artikels verwendet.
fi: Lyhyt nimi on osa joka näkyy URL-kohteen.
ga: Is é ainm gearr an chuid a léiríonn suas i URL na míre.
gl: Nome Curto é a parte que aparece na URL do elemento.
hi: लघु नाम हिस्सा है कि आइटम का URL में पता चलता है.
hr: Kratko ime je dio koji pokazuje se u URL-stavke.
hu: Rövid név az a rész, hogy megjelenik az URL-ben az elem.
is: Stutt nafn er hluti þessi sýning upp í the URL af the atriði.
it: Il nome breve è la parte che identifica l'oggetto nell'URL dello stesso.
ja: 短い名前は、そのアイテムのURLに表示される部分となります。
lv: Short vārds ir daļa, kas parāda izveidots URL posteni.
mk: Кратко име е дел покажува дека во URL-то на ставка.
no: Kort navn er den delen som viser seg i nettadressen av elementet.
pt: Nome Curto é a parte que aparece na URL do item.
ru: Сокращенное наименование та часть, которая появляется в URL данного пункта.
sk: Krátky názov je časť, ktorá sa objaví v URL položky.
sq: Emri i shkurtër është pjesë që tregon në URL e sendit.
sr: Кратко име је део који приказује у УРЛ ставке.
th: ชื่อสั้นเป็นส่วนหนึ่งที่แสดงใน URL ของรายการ.
uk: Скорочене найменування та частина, яка з&#39;являється в URL даного пункту.
vi: Tên viết tắt là phần có ghi trong URL của mặt hàng đó.

source: help_site_logo_description
de: Um das Portal-Logo hinzuzufügen oder auszutauschen, klicken Sie auf den 'Durchsuchen'-Button. Wählen Sie dann eine Bilddatei aus. Die empfohlene Bildgröße ist 200 Pixel Breite x 60 Pixel oder kleiner. Größere Bilder werden automatisch angepasst.
it: Per aggiungere o sostituire il logo del sito: clicca sul pulsante 'Sfoglia' e seleziona l'immagine desiderata. L'immagine da caricare dovrebbe essere larga al massimo 200 pixel e alta 60 pixel. Immagini più grandi verranno automaticamente scalate.
ja: サイトのロゴを加えるか変えるには、「閲覧する」ボタンをクリックしてから、あなたのロゴの画像を選んで下さい。アップロードされる画像は、幅200ピクセル以下、高さ60ピクセル以下でなければなりません。それより大きい画像は自動的にサイズが変更されて、そのサイズに合わせられます。

source: help_syndication
it: Un utilizzo sicuro dei feed richiede un software di supporto (client) che gestisca un'autenticazione di base HTTP ('HTTP BASIC authentication'). Un esempio di questo tipo di client è ${synd_url1}. In alternativa, puoi usare un'autenticazione basata sugli URL, cambiando gli URL degli RSS qui sopra in modo che includano il tuo nome utente e password, in questo formato — ${feedurl}. Ricorda che non è consigliato usare un'autenticazione basata sugli URL, in quanto la tua passwrod verrà archiviata in chiaro all'interno del tuo lettore di feed.
ja: cyn.inの安全なフィード利用には、「HTTP基本認証」が可能なフィード・クライアントが必要になります。このタイプのクライアントの例としては、 ${synd_url1}があります。べつの方法としては、URLに基づいた認証を使うことも可能です。それには、上のRSSのURLを変えて、あなたのユーザ名とパスワードを含ませます。そのフォーマットは${feedurl}です。パスワードがあなたのフィード・リーダーに保存されるため、URLに基づいた認証を使うのは、推奨されていないことに注意して下さい。

source: help_user_name_creation_casesensitive
de: Geben Sie einen Benutzernamen an, normalerweise etwas wie 'hmueller'. Keine Leerzeichen, Umlaute oder andere Sonderzeichen.
it: Inserisci il nome utente che vuoi usare, di solito qualcosa come "mrossi". Non usare spazi o caratteri speciali.
ja: ユーザ名を入れて下さい。通常、jsmithといったものになります。半角英数字のみを使い、空白や特殊文字は入れないで下さい。

source: help_userid
be: Калі ласка, увядзіце імя карыстальніка для праверкі.
bg: Въведете вашето потребителско име за проверка.
cs: Zadejte své uživatelské jméno pro ověření.
da: Indtast dit brugernavn til verifikation.
de: Geben Sie Ihren Benutzernamen zur Überprüfung ein.
fi: Anna käyttäjätunnuksesi tarkastettavaksi.
ga: Cuir isteach do ainm úsáideora chun a fhíorú.
gl: Introduza o seu nome de usuario a verificación.
hi: सत्यापन के लिए अपने उपयोगकर्ता नाम दर्ज करें.
hr: Unesite svoje korisničko ime za verifikaciju.
hu: Adja meg a felhasználó nevét az ellenőrzést.
is: Sláðu inn notandanafn þitt til staðfestingar.
it: Inserisci il tuo nome utente per la verifica.
ja: 検証のためにあなたのユーザ名を入れて下さい。
lv: Ievadiet savu lietotāja vārdu pārbaudei.
mk: Внесете го Вашето корисничко име за верификација.
no: Skriv inn ditt brukernavn for bekreftelse.
pt: Digite seu nome de usuário para verificação.
ru: Введите имя пользователя для проверки.
sk: Zadajte svoje užívateľské meno pre overenie.
sq: Shkruani emrin tuaj të përdoruesit për verifikim.
sr: Унесите ваше корисничко име за верификацију.
th: ป้อนชื่อผู้ใช้ของคุณเพื่อยืนยัน.
uk: Введіть ім&#39;я користувача для перевірки.
vi: Nhập tên người sử dụng của bạn để xác minh.

source: help_versioncomment
de: Sie können jederzeit den Inhalt den Sie gerade bearbeitet haben, als neue Revision speichern. Fügen Sie unten einen neuen Kommentar hinzu, um die jeweilige Version einfach wiederfinden zu können und drücken Sie den "Speichern als neue Revision"-Button.
it: Puoi salvare il contenuto in qualsiasi momento e questo costituirà una nuova versione dell'elemento. Inserisci un commento qui sotto per descrivere le modifiche apportate e premi il pulsante "Salva come nuova revisione".
ja: あなたが今編集したコンテントはいつで新しいバージョンとしても保存することができます。下にコメントを入れて、そのバージョンを識別できるようにしてから、「新しいバージョンとして保存する」ボタンを押して下さい。

source: help_wf_states
de: Der Arbeitsablauf legt fest, was in der Navigation und der Site Map angezeigt wird.
it: Lo stato di pubblicazione che verrà mostrato nell'albero di navigazione e nella mappa del sito.
ja: ナビゲーション・ツリーやサイト・マップに表示されるべきワークフローの状態。

source: help_workflow_assign_all_types
be: Вы можаце прызначыць рабочы працэс для ўсіх тыпаў змесціва.
bg: Можете да присвоите работен поток за всички типове съдържание.
cs: Můžete přiřadit workflow pro všechny typy obsahu.
da: Du kan tildele en arbejdsproces for alle typer indhold.
de: Sie können Arbeitsabläufe für jeden Inhaltstyp festlegen und ändern.
fi: Voit määrittää työnkulun kaikissa sisältötyyppejä.
ga: Is féidir leat a shannadh le sruth oibre do gach cineál ábhar.
gl: Pode asignar un fluxo de traballo para todos os tipos de contido.
hi: तुम सब प्रकार की सामग्री के लिए एक कार्यप्रवाह असाइन कर सकते हैं.
hr: Možete dodijeliti tijek rada za sve vrste sadržaja.
hu: Hozzá lehet rendelni egy munkafolyamat minden tartalom típusokat.
is: Hægt er að úthluta workflow fyrir allt efni tegundir.
it: È possibile assegnare un workflow per tutti i tipi di contenuto.
ja: あなたは、すべてのコンテント・タイプに対してワークフローを割り当てることができます。
lv: Jūs varat piešķirt darbplūsmas visus satura tipus.
mk: Можете да го додели на работното за сите видови содржини.
no: Du kan tilordne en arbeidsflyt for alle innholdstyper.
pt: Você pode atribuir um fluxo de trabalho para todos os tipos de conteúdo.
ru: Вы можете назначить рабочий процесс для всех типов содержимого.
sk: Môžete priradiť workflow pre všetky typy obsahu.
sq: Ju mund të caktoni një punës për të gjitha llojet e përmbajtjes.
sr: Можете да доделите тока посла за све типове садржаја.
th: คุณสามารถกำหนดเวิร์กโฟลว์ประเภทเนื้อหาทั้งหมด.
uk: Ви можете призначити робочий процес для всіх типів вмісту.
vi: Bạn có thể chỉ định một công việc cho tất cả các loại nội dung.

source: help_workflow_policy_description
be: Кароткае апісанне дакументаабароту палітыкі.
bg: Кратко описание на работния поток политика.
cs: Stručný popis pracovního postupu politiky.
da: En kort beskrivelse af arbejdsgangen politik.
de: Eine kurze Beschreibung für die Arbeitsablaufrichtlinie
fi: Lyhyt kuvaus työnkulun politiikkaa.
ga: Cur síos gairid ar an sreabhadh oibre polasaí.
gl: Unha breve descripción da política de fluxo de traballo.
hi: कार्यप्रवाह नीति का एक संक्षिप्त विवरण.
hr: Kratak opis tijeka rada politike.
hu: Egy rövid leírása a munkafolyamat politika.
is: Stutt lýsing af á workflow stefnu.
it: Una breve descrizione della politica di workflow.
ja: ワークフロー・ポリシーの簡単な説明。
lv: Īss apraksts darbplūsmas politiku.
mk: Краток опис на работното политика.
no: En kort beskrivelse av arbeidsflyten politikken.
pt: Uma breve descrição da política de fluxo de trabalho.
ru: Краткое описание документооборота политики.
sk: Stručný opis pracovného postupu politiky.
sq: Një përshkrim të shkurtër të politikës së punës.
sr: Кратак опис тока политике.
th: คำอธิบายโดยย่อของนโยบายเวิร์กโฟลว์.
uk: Короткий опис документообігу політики.
vi: Một mô tả ngắn gọn về chính sách công việc.

source: helptext_site_mindmap
de: Diese Mindmap wird aus der Inhaltsstruktur dieses cyn.in Portals generiert. Wenn ein Knoten einen Halbkreis in der äußeren linken oder rechten Ecke zeigt, kann er erweitert werden, um die darunter liegende Hierarchie anzuzeigen. Ein Klick auf den roten Pfeil in einem Knoten öffnet die Webansicht dieses Knotens.
it: Questa mappa mentale è generata a partire dai contenuti del portale. Se uno dei nodi è contrassegnato da un mezzo cerchio sul bordo esterno, significa che può essere espanso per consultare la sua gerarchia interna. Cliccando invece sulla freccia rossa si accede direttamente a quell'elemento.
ja: このマインドマップはこのcyn.inサイト上のコンテント構造をもとに作られています。もし、ノードが外側の左/右の縁で半円になって表示されているならば、その内側の階層を表示するために展開できます。ノードにある赤い矢印をクリックするとそれに対応するウェブ・ビューが開きます。

source: hits_count
be: Хіты:
bg: Посещения:
cs: Hits:
da: Hits:
de: Anzahl Zugriffe:
fi: Träffar:
ga: Hits:
gl: Accesos:
hi: हिट:
hr: Hits:
hu: Találat:
is: Hits:
it: Voti:
ja: ヒット数：
lv: Hits:
mk: Посети:
no: Treff:
pt: Hits:
ru: Хиты:
sk: Hits:
sq: Hits:
sr: Хитс:
th: ฮิต:
uk: Хіти:
vi: Số lần xem:

source: iCalendar URL:
bg: свободен / URL:
hi: iCalendar यूआरएल:
it: URL dell'iCalendar:
ja: iCalendarのURL:
sq: URL iCalendar:
sr: иЦалендар УРЛ адреса:
th: URL iCalendar:

source: images
be: Выявы
bg: Изображения
cs: Obrázky
da: Billeder
de: Bilder
fi: Kuvat
ga: Íomhánna
gl: Fotos
hi: छवियाँ
hr: Slike
hu: Képeket
is: Myndir
it: Immagini
ja: 画像
lv: Attēli
mk: Слики
no: Bilder
pt: Imagens
ru: Изображения
sk: Obrázky
sr: Слике
th: รูปภาพ
uk: Зображення
vi: Hình ảnh

source: info_empty_dashboard
de: Ihr Dashboard ist momentan leer. Klicken Sie auf den <em>Edit</em>-Tab, um einige personalisierte Portlets hinzuzufügen.
it: La tua bacheca è vuota al momento. Clicca sul tab <em>Modifica</em> per aggiungere i tuoi riquadri personali.
ja: あなたのダッシュボードは現在からです。 <em>編集</em>タブをクリックし、個人用のポートレットを割り当てて下さい。

source: label_add
be: Дадаць
bg: Добавям
cs: Přidat
da: Tilføj
de: Hinzufügen
fi: Lisää
ga: Cuir le
gl: Engadir
hi: जोड़ना
hr: Dodati
hu: Hozzáadás
is: Bæta við
it: Aggiungi
ja: 追加する
lv: Pievienot
mk: Додај
no: Legge til
pt: Adicionar
ru: Добавить
sk: Pridať
sq: Shtoj
sr: Додати
th: เพิ่ม
uk: Додати
vi: Thêm

source: label_add_new_group
be: Дадаць новую групу
bg: Добавяне на нова група
cs: Přidat novou skupinu
da: Add New Group
de: Neue Gruppe hinzufügen
fi: Lisää uusi ryhmä
ga: Cuir Grúpa Nua
gl: Engadir Novo Grupo
hi: नया समूह जोड़ें
hr: Add New Group
hu: Új csoport
is: Add New Group
it: Aggiungi un nuovo gruppo
ja: 新しいグループを加える
lv: Add New Group
mk: Add New Group
no: Add New Group
pt: Adicionar Novo Grupo
ru: Добавить новую группу
sk: Pridať novú skupinu
sq: Add New Group
sr: Додај нови група
th: เพิ่มกลุ่มใหม่
uk: Додати нову групу
vi: Add New Group

source: label_add_new_user
be: Дадаць новага карыстальніка
bg: Добавяне на нов потребител
cs: Přidat Nový uživatel
da: Tilføj Ny Bruger
de: Neuen Benutzer hinzufügen
fi: Lisää uusi käyttäjä
ga: Cuir New User
gl: Engadir Novo Usuario
hi: नई उपयोगकर्ता जोड़ें
hr: Add New User
hu: Új felhasználó
is: Add New User
it: Aggiungi un nuovo utente
ja: 新しいユーザーを加える
lv: Pievienot jaunu lietotāju
mk: Додавање на нов корисник
no: Legg til ny bruker
pt: Adicionar Novo Usuário
ru: Добавить нового пользователя
sk: Pridať Nový užívateľ
sq: Add New User
sr: Додај новог корисника
th: เพิ่มผู้ใช้ใหม่
uk: Додати нового користувача
vi: Thêm Người dùng mới

source: label_add_tags
be: Дадаць пазнакі
bg: Добави ключови думи
cs: Přidat štítky
da: Tilføj tags
de: Schlüsselworte hinzufügen
fi: Add Tags
ga: Cuir Clibeanna
gl: Engadir Tags
hi: टैग जोड़ें
hr: Add Tags
hu: Add Tags
is: Sniðmerkjum
it: Aggiungi dei Tag
ja: タグを加える
lv: Add Tags
mk: Додај Етикети
no: Add Tags
pt: Acrescentar Tags
ru: Добавить метки
sk: Pridať štítky
sq: Add Tags
sr: Додај Тагови
th: เพิ่มแท็ก
uk: Додати теги
vi: Thêm từ khoá

source: label_add_to_ical
be: ICal
bg: Ical
cs: iCal
da: iCal
de: iCal
fi: iCalissa
ga: iCal
gl: iCal
hi: iCal
hr: iCal
hu: iCal -
is: iCal
it: iCal
ja: iCal
lv: iCal
mk: iCal
no: iCal
pt: iCal
ru: ICal
sk: iCal
sq: iCal
sr: иЦал
th: iCal
uk: ICal
vi: iCal

source: label_add_to_vcal
be: VCAL
bg: vCal
cs: vCal
da: vCal
de: vCal
fi: vCal
ga: vCal
gl: vCal
hi: vCal
hr: VCAL
hu: vCal
is: VCal
it: vCal
ja: vCal
lv: vCal
mk: vCal
no: vCal
pt: vCal
ru: VCAL
sk: vCal
sq: vCal
sr: ВЦАЛ
th: vCal
uk: VCAL
vi: vCal

source: label_add_user_to_group
be: Дадаць карыстальніка ў асобных групах
bg: Добавяне на потребител на избрани групи
cs: Přidat uživatele do vybrané skupiny
da: Tilføj bruger til udvalgte grupper
de: Füge den Benutzer zu der ausgewählten Gruppe hinzu
fi: Lisää käyttäjä valitut ryhmät
ga: Úsáideoir Cuir le grúpaí roghnaithe
gl: Engadir usuario aos grupos seleccionados
hi: चयनित समूह के लिए उपयोगकर्ता जोड़ें
hr: Dodaj korisnika u odabranim skupinama
hu: Add a felhasználó kiválasztott csoportjai
is: Bæta notandi til valinna hópa
it: Aggiungi un utente ai gruppi selezionati
ja: 選択したグループにユーザを加える
lv: Pievienot lietotāju izvēlētajām grupām
mk: Додајте корисникот да избрани групи
no: Legg til brukeren til utvalgte grupper
pt: Adicionar usuário aos grupos selecionados
ru: Добавить пользователя в отдельных группах
sk: Pridať užívateľa do vybrané skupiny
sq: Shto përdorues të grupeve të zgjedhura
sr: Додај корисника у изабране групе
th: เพิ่มผู้ใช้ในกลุ่มการเลือก
uk: Додати користувача в окремих групах
vi: Thêm người dùng vào nhóm đã chọn

source: label_add_users_to_group
be: Дадаць выбраныя групы і карыстальнікаў у гэтую групу
bg: Добави избрани групи и потребители на тази група
cs: Přidat vybraných skupin a uživatelů této skupině
da: Tilføj udvalgte grupper og brugere til denne gruppe
de: Füge die ausgewählten Benutzer oder Gruppen zu dieser Gruppe hinzu.
fi: Lisää valitut ryhmät ja käyttäjät tähän ryhmään
ga: Cuir grúpaí roghnaithe agus úsáideoirí leis an ngrúpa seo
gl: Engadir usuarios e grupos seleccionados para este grupo
hi: चयनित समूहों और इस समूह के उपयोगकर्ताओं को जोड़ें
hr: Dodavanje odabrane grupe i korisnike na ovu grupu
hu: Add a kiválasztott csoportok és felhasználók számára, hogy e csoport
is: Bæta við völdum hópa og notendur í þessum hópi
it: Aggiungi i gruppi e gli utenti selezionati a questo gruppo
ja: 選択されたグループとユーザをこのグループに加える。
lv: Ievietot Izvēlēto grupām un lietotāji šo grupu
mk: Додај избрани групи и корисници на оваа група
no: Legg til utvalgte grupper og brukere i denne gruppen
pt: Adicionar usuários e grupos selecionados para este grupo
ru: Добавить выбранные группы и пользователей в эту группу
sk: Pridať vybraných skupín a užívateľov tejto skupine
sq: Shto grupe dhe përdoruesit e zgjedhur në këtë grup
sr: Додај изабране групе и кориснике на ову групу
th: เพิ่มกลุ่มที่เลือกและผู้ใช้ในกลุ่มนี้
uk: Додати вибрані групи і користувачів в цю групу
vi: Thêm các nhóm lựa chọn và người sử dụng đến nhóm này

source: label_advanced_search
be: Пашыраны пошук ...
bg: Разширено търсене ...
cs: Advanced Search ...
da: Advanced Search ...
de: Erweiterte Suche?
fi: Advanced Search ...
ga: Advanced Search ...
gl: Busca Avanzada ...
hi: Advanced Search ...
hr: Advanced Search ...
hu: Advanced Search ...
is: Advanced Search ...
it: Ricerca avanzata...
ja: 高度な検索...
lv: Advanced Search ...
mk: Напредно пребарување ...
no: Avansert søk ...
pt: Pesquisa Avançada ...
ru: Расширенный поиск ...
sk: Advanced Search ...
sq: Advanced Search ...
sr: Напредна претрага ...
th: การค้นหาขั้นสูง ...
uk: Розширений пошук ...
vi: Tìm kiếm nâng cao ...

source: label_affected_content
be: Пацярпелыя змест
bg: Засегнатите съдържание
cs: Postižené obsah
da: Påvirkede indhold
de: Betroffene Beiträge
fi: Vaikuttaa sisältöön
ga: Ábhar isteach Orthu
gl: Advertencias afectado
hi: प्रभावित सामग्री
hr: Pogođeni sadržaj
hu: Érintett tartalom
is: Áhrif efni
it: Contenuti interessati
ja: 影響を受けるコンテント
lv: Affected saturs
mk: Погодени содржина
no: Berørte innhold
pt: Conteúdo afetado
ru: Пострадавшие содержание
sk: Postihnuté obsah
sq: Përmbajtja e prekur
sr: Утиче на садржај
th: เนื้อหาที่ได้รับผลกระทบ
uk: Постраждалі зміст
vi: Bị ảnh hưởng nội dung

source: label_all
be: Усе
bg: Всички
cs: Vše
da: Alle
de: Alle
fi: Kaikki
ga: Go léir
gl: Todos
hi: सब
hr: Sve
hu: Mind
is: Allur
it: Tutto
ja: すべて
lv: Viss
mk: Сите
no: Alle
pt: Todos
ru: Все
sk: Všetko
sq: Të gjithë
sr: Све
th: ทั้งหมด
uk: Всі
vi: Tất cả

source: label_allowed_app_views
be: Задавальненне хадайніцтва &quot;Віды
bg: Позволявам Заявление Прегледи
cs: Aplikace Views Allowed
da: Tilladt Application Visninger
de: Erlaubte Anwendungs-Ansichten
fi: Sallittu Application Näkymät
ga: Cheadaítear Radhairc Iarratais
gl: Vistas de Internet Application
hi: आवेदन की अनुमति दर्शाव
hr: Allowed Aplikacija Pregleda
hu: Allowed Application Views
is: Leyfa Umsókn Views
it: Viste consentite
ja: 許可されたアプリケーションのビュー
lv: Allowed Application Skatīts
mk: Дозволено Пријава Прегледи
no: Tillatt Søknad Visninger
pt: Exibições de Internet Application
ru: Удовлетворенное ходатайство Просмотры
sk: Aplikácia Views Allowed
sq: Lejuar Views Aplikimi
sr: Дозвољено Пријава Погледано
th: Views อนุญาต Application
uk: Задоволення клопотання Перегляди
vi: Được phép ứng dụng xem

source: label_allowed_criteria
be: Нумар крытэрыях:
bg: Позволявам Критерии:
cs: Allowed Kritéria:
da: Tilladt Kriterier:
de: Erlaubte Kriterien
fi: Sallittu Perusteet:
ga: Critéir ceadaithe:
gl: Criterios permitidos:
hi: अनुमति मानदंड:
hr: Allowed Kriteriji:
hu: Engedélyezett kritériumok:
is: Allowed viðmiðunar:
it: Criteri consentiti:
ja: 許可された範疇:
lv: Allowed Kritēriji:
mk: Дозволено Критериуми:
no: Tillatt Kriterier:
pt: Critérios permitidos:
ru: Номер критериям:
sk: Allowed Kritériá:
sq: Kriteret e lejuara:
sr: Дозвољено Критеријуми:
th: ได้เกณฑ์:
uk: Номер критеріями:
vi: Tiêu chuẩn cho phép:

source: label_anonymous_user
be: Ананімны карыстальнік
bg: Анонимен Потребител
cs: Anonymní uživatel
da: Anonymous User
de: Anonymer Benutzer
fi: Anonyymi käyttäjä
ga: Anonymous User
gl: Anonymous User
hi: बेनामी उपयोगकर्ता
hr: Anonymous User
hu: Anonymous User
is: Anonymous User
it: Utente anonimo
ja: 匿名ユーザ
lv: Anonymous User
mk: Анонимен корисник
no: Anonym Bruker
pt: Anonymous User
ru: Анонимный пользователь
sk: Anonymný užívateľ
sq: Anonymous User
sr: Анонимни корисник
th: ผู้ใช้ที่ไม่ระบุชื่อ
uk: Анонімний користувач
vi: Chưa xác định người sử dụng
