Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: label_apply_changes
be: Прымяніць змены
bg: Прилагане на промените
cs: Použít změny
da: Anvend ændringer
de: Änderungen anwenden
fi: Ota muutokset
ga: Athruithe Cuir
gl: Aplicar cambios
hi: परिवर्तन लागू करें
hr: Primijeni izmjene
hu: Módosítások alkalmazása
is: Virkja breytingar
it: Applica le modifiche
ja: 変更を適用する
lv: Piemērot izmaiņas
mk: Спроведување на промените
no: Bruk endringer
pt: Aplicar alterações
ru: Применить изменения
sk: Použiť zmeny
sq: Ndryshimet Apliko
sr: Примени промене
th: ใช้การเปลี่ยนแปลง
uk: Застосувати зміни
vi: Áp dụng Thay đổi

source: label_appviews_restrictions_header
be: Кантроль за выкарыстаннем прагляды
bg: Контрол прилагане видяна
cs: Control zobrazení
da: Control ansøgning visninger
de: Anwendungs-Ansicht bearbeiten
fi: Säätösovellus katselua
ga: Tuairimí a chur i bhfeidhm Rialú
gl: Solicitude de vistas de Control
hi: नियंत्रण आवेदन विचार
hr: Kontrola aplikacija pogleda
hu: Ellenőrző alkalmazás megtekintés
is: Control Application Views
it: Gestisci le viste applicative
ja: アプリケーション・ビューを制御する
lv: Pielietojuma skatījumi
mk: Контрола на примената пати е видено
no: Control søknad visninger
pt: Pedido de vistas de Controle
ru: Контроль за использованием просмотры
sk: Control zobrazenie
sq: Kontrolli i zbatimit shikime
sr: Контрола примене прегледа
th: ควบคุมดูงาน
uk: Контроль за використанням перегляди
vi: Kiểm soát ứng dụng xem

source: label_below_this_folder
be: Ніжэй гэтай тэчцы
bg: По-долу в тази папка
cs: Pod tímto složky
da: Under denne mappe
de: Unterhalb dieses Ordners
fi: Alla kansio
ga: Thíos seo Fillteán
gl: Embaixo deste directorio
hi: नीचे इस फ़ोल्डर
hr: Ispod ovu mapu
hu: Az alábbiakban ezt a mappát
is: Undir þessa möppu
it: All'interno di questa cartella
ja: このフォルダーの下
lv: Zem šī mape
mk: Под оваа папка
no: Nedenfor denne mappen
pt: Abaixo desta pasta
ru: Ниже этой папке
sk: Pod týmto zložky
sq: Më poshtë this Folder
sr: Испод ове фасцикле
th: Folder ด้านล่างนี้
uk: Нижче цій папці
vi: Below this Folder

source: label_biography
be: Біяграфія
bg: Биография
cs: Životopis
da: Biografi
de: Biographie
fi: Elämäkerran
ga: Beathaisnéis
gl: Biografía
hi: जीवनी
hr: Biografija
hu: Élete
is: Æviágrip
it: Biografia
ja: バイオグラフィー
lv: Biogrāfija
mk: Биографија
no: Biografi
pt: Biografia
ru: Биография
sk: Životopis
sq: Biografia
sr: Биографија
th: ชีวประวัติ
uk: Біографія
vi: Tiểu sử

source: label_blankmessage
be: Што ты робіш?
bg: Какво правиш?
cs: Co děláš?
da: Hvad laver du?
de: Was machen Sie gerade?
fi: Mitä teet?
ga: Cad tá tú a dhéanamh?
gl: O que está facendo?
hi: आप क्या कर रहे हैं?
hr: Što radiš?
hu: Mit csinálsz?
is: Hvað ertu að gera?
it: A cosa stai pensando?
ja: あなたは何をしていますか？
lv: Ko jūs darāt?
mk: Што правиш?
no: Hva gjør du på?
pt: O que você está fazendo?
ru: Что ты делаешь?
sk: Čo robíš?
sq: Çfarë po bën?
sr: Шта радиш?
th: คุณกำลังทำอะไร?
uk: Що ти робиш?
vi: Bạn đang làm gì?

source: label_cancel
be: Адмена
bg: Отказ
cs: Zrušit
da: Annuller
de: Abbrechen
fi: Peruuta
ga: Cealaigh
gl: Cancelar
hi: रद्द करें
hr: Odustani
hu: Szakítani
is: Hætta
it: Annulla
ja: キャンセル
lv: Atcelt
mk: Откажи
no: Avbryt
pt: Cancelar
ru: Отмена
sk: Zrušiť
sq: Anulo
sr: Откажи
th: ยกเลิก
uk: Скасування
vi: Hủy

source: label_change_member_properties
be: Адміністрацыйна змене профілю карыстальніка палях.
bg: Административно промяна на профила на потребителя полета.
cs: Administrativně změnu uživatelského profilu pole.
da: Administrativt ændre en brugers profil felter.
de: Benutzereinstellungen ändern.
fi: Hallinnollisesti muuttaa käyttäjän profiili aloilla.
ga: Riaracháin athrú réimsí ar phróifíl úsáideora.
gl: Administrativamente cambiar campos dun perfil de usuario.
hi: प्रशासकीय नियंत्रण में किसी उपयोगकर्ता प्रोफ़ाइल क्षेत्र बदल जाते हैं.
hr: Administrativnu promjenu korisničkog polja profila.
hu: Közigazgatásilag változás a felhasználói profil mezőket.
is: Administratively breyta uppsetningu reiti notanda.
it: Modifica i campi del profilo utente.
ja: ユーザのプロファイル・フィールドを管理権限で変更します。
lv: Administratīvi mainīt lietotāja profilu jomās.
mk: Административно промена на корисникот полиња од профилот.
no: Administrativt endre en brukers profil felt.
pt: Administrativamente alterar campos de um perfil do usuário.
ru: Административно изменению профиля пользователя полях.
sk: Administratívne zmenu užívateľského profilu poľa.
sq: Administrative të ndryshojë fushat e profilit të përdoruesit.
sr: Административно промена поља кориснички профил.
th: Administratively เปลี่ยนช่องโปรไฟล์ของผู้ใช้.
uk: Адміністративно зміни профілю користувача полях.
vi: Các lĩnh vực hành chính sự thay đổi hồ sơ của người dùng.

source: label_change_password
be: Змяненне пароля
bg: Промяна на паролата
cs: Změna hesla
da: Skift adgangskode
de: Kennwort ändern
fi: Vaihda salasana
ga: Athraigh Pasfhocal
gl: Cambiar contrasinal
hi: पासवर्ड बदलें
hr: Promjena lozinke
hu: Változása Jelszó
is: Breyta lykilorði
it: Cambia la password
ja: パスワードを変更する
lv: Mainīt paroli
mk: Промена Лозинка
no: Endre passord
pt: Alterar Senha
ru: Изменение пароля
sk: Zmena hesla
sq: Change Password
sr: Промена лозинке
th: เปลี่ยนรหัสผ่าน
uk: Зміна пароля
vi: Thay đổi mật khẩu

source: label_change_status
be: Змяненне стану
bg: Промяна членка
cs: Změnit stát
da: Skift land
de: Status ändern
fi: Muuta valtion
ga: Athraigh an Stáit
gl: Cambio de estado
hi: बदलें राज्य
hr: Promijeni Država
hu: Változása State
is: Breyta State
it: Cambia lo stato
ja: ステータスを変える
lv: Mainīt valsts
mk: Промена членка
no: Bytt stat
pt: Mudança de Estado
ru: Изменение состояния
sk: Zmeniť štát
sq: Ndryshimi Shtetit
sr: Промена држава
th: รัฐเปลี่ยน
uk: Зміна стану
vi: Thay đổi nhà nước

source: label_clear_displayed_entries
be: Адкрыты Паказана Запісы
bg: Ясно Показан влизания
cs: Clear Zobrazeno Příspěvky
da: Ryd Vist Entries
de: Angezeigte Einträge löschen
fi: Vapaa Näytetään Viestit
ga: Glan Iontrálacha Taispeánta
gl: Clear Visualizada Entries
hi: स्पष्ट प्रदर्शित Entries
hr: Clear Prikazano Entries
hu: A megjelenített bejegyzések
is: Hreinsa Sýna Entries
it: Cancella le voci visualizzate
ja: 表示されたエントリーを消去する
lv: Clear Attēlots Entries
mk: Ведро прикажаното Записи
no: Clear Viste Entries
pt: Clear Displayed Entries
ru: Открытый Отображен Записи
sk: Clear Zobrazené Príspevky
sq: Clear Displayed Entries
sr: Јасна Приказано Уноса
th: รายการ Clear แสดง
uk: Відкритий Переглядів Записи
vi: Hiển thị rõ ràng mục

source: label_click_to_view_full_image
be: Націсніце, каб паглядзець у поўны памер выявы
bg: Кликнете, за да видите пълен размер на снимката
cs: Klikněte pro zobrazení full-size image
da: Klik for at se billedet i fuld størrelse
de: Zeige Bild in voller Größe
fi: Klikkaa nähdäksesi kuva täydessä koossa
ga: Cliceáil chun amharc lán-mhéid íomhá
gl: Clique para ver a imaxe a tamaño completo
hi: क्लिक करें देखने के लिए पूर्ण आकार छवि
hr: Click to view full-size image
hu: Kattints ide a teljes méretű kép -
is: Smelltu til að sjá í fullri stærð
it: Clicca per vedere l'immagine alle dimensioni originali
ja: クリックしてフルサイズの画像を見る
lv: Uzspied, lai redzētu pilna izmēra attēlu
mk: Кликни за целосна големина на сликата
no: Klikk for full størrelse
pt: Clique para ver a imagem em tamanho completo
ru: Нажмите, чтобы посмотреть в полный размер изображения
sk: Kliknite pre zobrazenie full-size image
sq: Click to view full-size image
sr: Кликни да видиш у пуној величини
th: คลิกเพื่อดูภาพขนาดเต็ม
uk: Натисніть, щоб подивитися в повний розмір зображення
vi: Nhấn vào đây để xem đầy đủ kích thước hình ảnh

source: label_collection_indexes
be: Калекцыі індэксы
bg: Колекция индекси
cs: Kolekce Indexes
da: Collection Indexes
de: Indizes für Suchordner
fi: Collection Indeksoidut
ga: Innéacsanna Bailiúchán
gl: Índices Collection
hi: संग्रह अनुक्रमित
hr: Zbirka Indeksi
hu: Collection Indexes
is: Collection Indexes
it: Indici delle Collezioni
ja: コレクションのインデックス
lv: Collection Indeksi
mk: Колекција индекси
no: Collection Indekser
pt: Índices Collection
ru: Коллекции индексы
sk: Kolekcia Indexes
sq: Indekseve Mbledhja
sr: Колекција Индекси
th: ดัชนี Collection
uk: Колекції індекси
vi: Bộ sưu tập Index

source: label_collection_metadata
be: Мэта-дадзеных
bg: Колекция Метаданните
cs: Kolekce Metadata
da: Collection Metadata
de: Metadaten für Suchordner
fi: Collection Metadata
ga: Bailiúchán Meiteashonraí
gl: Manipulación de metadatos
hi: संग्रह Metadata
hr: Zbirka Metadata
hu: Collection Metadata
is: Safn Lýsigögn
it: Metadati delle Collezioni
ja: コレクションのメタデータ
lv: Collection Metadata
mk: Колекција Метаданните
no: Collection Metadata
pt: Coleta de Metadados
ru: Мета-данных
sk: Kolekcia Metadata
sq: Mbledhja Metadata
sr: Колекција Метаподаци
th: เมตาดาต้า Collection
uk: Мета-даних
vi: Bộ sưu tập Metadata

source: label_comments
be: Каментарыяў
bg: Коментари
cs: Komentář:
da: Kommentarer
de: Kommentare
fi: Kommentit
ga: Comments
gl: Comentarios
hi: टिप्पणियाँ
hr: Komentari
hu: Észrevételeket
is: Comments
it: Commenti
ja: コメント
lv: Komentāri
mk: Коментари
no: Kommentarer
pt: Comentários
ru: Комментариев
sk: Komentár:
sq: Komente
sr: Коментари
th: ความคิดเห็น
uk: Коментарів
vi: Ý kiến

source: label_compare_current
be: Параўнаць з бягучых пераглядам
bg: Сравни с последната ревизия
cs: Porovnat s aktuální revizi
da: Sammenlign med den nuværende revision
de: Mit aktueller Version vergleichen
fi: Vertaa Nykyinen versio
ga: Comparáid a athbhreithniú reatha
gl: Comparar a normativa revisión
hi: वर्तमान संशोधन करने की तुलना
hr: Usporedite to trenutačnu inačicu
hu: Hasonlítsa össze a jelenlegi felülvizsgálat
is: Bera saman við núverandi endurskoðun
it: Confronta con la versione attuale
ja: 現在のリビジョンと比較する
lv: Salīdzināt ar pašreizējo pārskatīšanu
mk: Споредуваат со моменталната ревизија
no: Sammenlign med gjeldende revisjon
pt: Compare com a actual revisão
ru: Сравнить с текущим пересмотром
sk: Porovnať s aktuálnej revízii
sq: Krahasuar me versionin e fundit
sr: Упореди на тренутну ревизију
th: เมื่อเทียบกับการแก้ไขปัจจุบัน
uk: Порівняти з поточним переглядом
vi: So sánh với phiên bản hiện hành

source: label_compare_previous
be: Параўнайце з папярэднімі Рэдакцыя
bg: Сравнение с предишни ревизия
cs: Porovnání s předchozí revize
da: Sammenlign med tidligere revision
de: Mit vorheriger Version vergleichen
fi: Vertaa edelliseen tarkistaminen
ga: Comparáid a athbhreithniú roimhe seo
gl: Compare a revisión anterior
hi: पिछले संशोधन करने की तुलना
hr: Usporedite to previous revision
hu: Összehasonlítás az előző felülvizsgálat
is: Bera saman við fyrri endurskoðun
it: Confronta con la versione precedente
ja: 以前のリビジョンと比較する
lv: Salīdzināt ar iepriekšējo pārskatīšanas
mk: Споредуваат со претходната ревизија
no: Sammenlign med forrige revisjon
pt: Compare a revisão anterior
ru: Сравните с предыдущими Редакция
sk: Porovnanie s predchádzajúcej revízie
sq: Krahaso tek një version i mëparshëm
sr: Упореди са претходном ревизијом
th: เมื่อเทียบกับการแก้ไขก่อน
uk: Порівняйте з попередніми Редакція
vi: So sánh với phiên bản trước đó

source: label_compare_to_previous_revision
be: Параўнайце з папярэднімі Рэдакцыя
bg: Сравнение с предишни ревизия
cs: Porovnání s předchozí revize
da: Sammenlign med tidligere revision
de: Mit vorheriger Revision vergleichen
fi: Vertaa edelliseen tarkistaminen
ga: Comparáid a athbhreithniú roimhe seo
gl: Compare a revisión anterior
hi: पिछले संशोधन करने की तुलना
hr: Usporedite to previous revision
hu: Összehasonlítás az előző felülvizsgálat
is: Bera saman við fyrri endurskoðun
it: Confronta con la versione precedente
ja: 以前のリビジョンと比較する
lv: Salīdzināt ar iepriekšējo pārskatīšanas
mk: Споредуваат со претходната ревизија
no: Sammenlign med forrige revisjon
pt: Compare a revisão anterior
ru: Сравните с предыдущими Редакция
sk: Porovnanie s predchádzajúcej revízie
sq: Krahaso tek një version i mëparshëm
sr: Упореди са претходном ревизијом
th: เมื่อเทียบกับการแก้ไขก่อน
uk: Порівняйте з попередніми Редакція
vi: So sánh với phiên bản trước đó

source: label_compare_to_revision
be: Параўнаць з пераглядам ${version_id}
bg: Сравнение на ревизия ${version_id}
cs: Porovnat s revizí ${version_id}
da: Sammenlign med revision ${version_id}
de: Mit Version ${version_id} vergleichen
fi: Vertaa tarkistamista ${version_id}
ga: Comparáid a athbhreithniú ${version_id}
gl: Compare a revisión ${version_id}
hi: संशोधन के लिए की तुलना ${version_id}
hr: Usporedite to revision ${version_id}
hu: Összehasonlítás felülvizsgálat ${version_id}
is: Bera saman við endurskoðun ${version_id}
it: Confronta con la versione ${version_id}
ja: ${version_id}のリビジョンと比較する
lv: Salīdzināt pārskatīt ${version_id}
mk: Споредете на ревизија ${version_id}
no: Sammenlign med revisjon ${version_id}
pt: Compare a revisão ${version_id}
ru: Сравнить с пересмотром ${version_id}
sk: Porovnať s revíziou ${version_id}
sq: Krahaso tek një version i ${version_id}
sr: Упореди ревизији ГТ1
th: เมื่อเทียบกับการแก้ไข ${version_id}
uk: Порівняти з переглядом ${version_id}
vi: So sánh với phiên bản ${version_id}

source: label_confirm_password
be: Пацвердзіць пароль
bg: Потвърдете паролата
cs: Potvrdit heslo
da: Bekræft adgangskode
de: Kennwort bestätigen
fi: Vahvista salasana
ga: Dearbhaigh an focal faire
gl: Confirmar contrasinal
hi: पासवर्ड की पुष्टि करें
hr: Potvrda lozinke
hu: Jelszó megerősítése
is: Staðfesta lykilorð
it: Conferma la password
ja: パスワードを確認する
lv: Apstiprināt paroli
mk: Потврди лозинка
no: Bekreft passord
pt: Confirmar senha
ru: Подтвердить пароль
sk: Potvrdiť heslo
sq: Konfirmo fjalekalimin
sr: Потврдите лозинку
th: ยืนยันรหัสผ่าน
uk: Підтвердити пароль
vi: Xác nhận mật khẩu

source: label_constraintypes_allow_standard
be: Дазволіць стандартныя тыпы быць дададзеныя
bg: Оставя се на стандартните видове, които се добавят
cs: Umožňují standardní typy, které se doplňují
da: Sikre, at standarden typer, der skal tilføjes
de: Erlauben Sie das Hinzufügen des Standard-Typs
fi: Jotta standardi tyypit lisätään
ga: Ceadaigh na cineálacha caighdeán a chur leis
gl: Permitir que os tipos por defecto a ser engadido
hi: मानक प्रकार की अनुमति दें जोड़ा होना
hr: Dopusti standardne vrste dodao da se
hu: Engedjük, hogy a standard típusok hozzá kell adni
is: Leyfa staðlaða gerðir til að bæta við
it: Consenti l'aggiunta dei i tipi di contenuto standard
ja: 標準的なタイプを加えることを許可する
lv: Ļauj standartu izstrādes veidu, kas jāpievieno
mk: Овозможи стандард видови да се додадат
no: Tillat standarden typene som skal legges
pt: Permitir que os tipos padrão a ser adicionado
ru: Разрешить стандартные типы быть добавлены
sk: Umožňujú štandardné typy, ktoré sa dopĺňajú
sq: Lejo llojeve standarde për të shtuar
sr: Дозволи стандардних типова да се додају
th: อนุญาตชนิดตามมาตรฐานที่จะเพิ่ม
uk: Дозволити стандартні типи бути додані
vi: Cho phép các loại tiêu chuẩn để được thêm

source: label_constraintypes_specify_manually
be: Калі ласка, абярыце тып ўручную
bg: Посочете вида ръчно
cs: Určete druhy ručně
da: Angiv typer manuelt
de: Geben Sie Typen manuell an
fi: Määritä tyypit käsin
ga: Sonraigh an cineál de láimh
gl: Especificar os tipos man
hi: मैन्युअल रूप से निर्दिष्ट प्रकार
hr: Navedite vrste ručno
hu: Adja meg kézzel típusok
is: Skilgreindu tegundir handvirkt
it: Specificare manualmente i tipi di contenuto consentiti
ja: タイプを手動で指定する
lv: Norādiet veidu ar rokām
mk: Наведете видови рачен
no: Angi typer manuelt
pt: Especificar os tipos manualmente
ru: Укажите тип вручную
sk: Určte druhy ručne
sq: Lloje Specifikoni manuale
sr: Наведите врсте ручно
th: ประเภทระบุด้วยตนเอง
uk: Вкажіть тип вручну
vi: Chỉ định các loại bằng tay

source: label_content_editor
be: Рэдактар кантэнту
bg: Съдържание редактор
cs: Editor obsahu
da: Content editor
de: Texteditor
fi: Content editor
ga: Ábhar eagarthóir
gl: Editor de Advertencias
hi: सामग्री संपादक
hr: Sadržaj editor
hu: Content editor
is: Content Editor
it: Editor dei contenuti
ja: コンテント・エディタ
lv: Satura redaktors
mk: Содржина уредник
no: Innholdsredigerer
pt: Editor de Conteúdo
ru: Редактор контента
sk: Editor obsahu
sq: Redaktor Përmbajtja
sr: Садржај уредник
th: แก้ไขเนื้อหา
uk: Редактор контенту
vi: Nội dung biên tập

source: label_content_type
be: Тып змесціва:
bg: Съдържание Тип:
cs: Typ obsahu:
da: Content Type:
de: Inhaltstyp:
fi: Sisältö Type:
ga: Cineál Ábhar:
gl: Tipo de Contido:
hi: सामग्री प्रकार:
hr: Content Type:
hu: Tartalom típusa:
is: Content Type:
it: Tipo di contenuto:
ja: コンテント・タイプ:
lv: Content Type:
mk: Содржина Тип:
no: Content Type:
pt: Tipo de Conteúdo:
ru: Тип содержимого:
sk: Typ obsahu:
sq: Lloji Përmbajtja:
sr: Садржај Тип:
th: ประเภทเนื้อหา:
uk: Тип вмісту:
vi: Loại nội dung:

source: label_contributors
be: Аўтары:
bg: Автори:
cs: Přispěvatelé:
da: Bidragydere:
de: Beitragende
fi: Contributors:
ga: Rannpháirtithe:
gl: Colaboradores:
hi: योगदानकर्ताओं:
hr: Contributors:
hu: Közreműködők:
is: Höfundar:
it: Contributori:
ja: 貢献者:
lv: Atbalstītāji:
mk: Соработници:
no: Bidragsytere:
pt: Colaboradores:
ru: Авторы:
sk: Prispievatelia:
sq: Bashkëpunëtorë:
sr: Сарадници:
th: ผู้ให้ข้อมูล:
uk: Автори:
vi: Những người đóng góp:

source: label_copy_exceptions
be: Копія выключэнняў ў часопісе падзей
bg: Копие изключения от регистъра на събитията
cs: Kopírovat výjimky do protokolu událostí
da: Kopier undtagelser hændelsesloggen
de: Fehler ins Ereignisprotokoll kopieren
fi: Kopioi poikkeuksia tapahtumaloki
ga: Eisceachtaí Cóipeáil chun an ócáid logáil isteach
gl: Copia excepcións no rexistro de eventos
hi: घटना को कॉपी अपवाद लॉग इन
hr: Kopiraj iznimke u zapisnik događaja
hu: Copy kivételeket az eseménynapló
is: Afrita undantekningar að ef þig inn
it: Copia eccezioni nel registro eventi
ja: 例外をイベント・ログにコピーする
lv: Kopēt izņēmumi notikumu žurnālā
mk: Копирај исклучоци на Event Log
no: Kopier unntak hendelsesloggen
pt: Copie exceções no log de eventos
ru: Копия исключений в журнале событий
sk: Kopírovať výnimky do protokolu udalostí
sq: Përjashtime Kopjo ngjarjen log
sr: Копирај изузетака дневника догађаја
th: ยกเว้นสำเนากิจกรรมเข้าสู่ระบบ
uk: Копія виключень в журналі подій
vi: Bản sao ngoại lệ đối với trường hợp đăng nhập

source: label_created
be: Створана:
bg: Създадена:
cs: Vytvořeno:
da: Oprettet:
de: Erstellt:
fi: Luotu:
ga: Cruthaithe:
gl: Creada:
hi: निर्मित:
hr: Postavio:
hu: Created:
is: Skapað
it: Creato:
ja: 作成:
lv: Izveidots:
mk: Created:
no: Opprettet:
pt: Criado em:
ru: Создано:
sk: Vytvorené:
sq: Created:
sr: Поставио:
th: สร้าง:
uk: Створено:
vi: Khởi tạo:

source: label_current_password
be: Бягучы пароль
bg: Настояща парола
cs: Současné heslo
da: Nuværende adgangskode
de: Aktuelles Kennwort
fi: Nykyinen salasana
ga: Focal faire Reatha
gl: Contrasinal actual
hi: वर्तमान पासवर्ड
hr: Trenutna lozinka
hu: Jelenlegi jelszó
is: Núverandi lykilorð
it: Password attuale
ja: 現在のパスワード
lv: Pašreizējā parole
mk: Тековни лозинка
no: Gjeldende passord
pt: Senha atual
ru: Текущий пароль
sk: Súčasné heslo
sq: Fjalëkalimi i tanishëm
sr: Тренутну лозинку
th: รหัสผ่านปัจจุบัน
uk: Поточний пароль
vi: Hiện tại mật khẩu

source: label_current_status
be: Бягучы статус:
bg: Текущ статус:
cs: Současný stav:
da: Nuværende status:
de: Aktueller Status
fi: Nykyinen tila:
ga: Stádas Reatha:
gl: Estado actual:
hi: मौजूदा स्तर:
hr: Trenutni status:
hu: Aktuális állapot:
is: Current Status:
it: Stato attuale:
ja: 現在のステータス:
lv: Pašreizējais statuss:
mk: Актуелен статус:
no: Gjeldende status:
pt: Status atual:
ru: Текущий статус:
sk: Súčasný stav:
sq: Current Status:
sr: Тренутни статус:
th: สถานะปัจจุบัน:
uk: Поточний статус:
vi: Tình trạng hiện tại:

source: label_dashboard
be: Dashboard
bg: Табло
cs: Dashboard
da: Dashboard
de: Anzeigen
fi: Ohjausnäkymään
ga: Painéal na nIonstraimí
gl: Dashboard
hi: डैशबोर्ड
hr: Nadzorna ploča
hu: Műszerfalon
is: Mælaborð
it: Bacheca
ja: ダッシュボード
lv: Dashboard
mk: Контролна табла
no: Dashboard
pt: Dashboard
ru: Dashboard
sk: Dashboard
sq: Paneli i drejtimit
sr: Контролна табла
th: แผงควบคุม
uk: Dashboard
vi: Bảng điều khiển

source: label_default_app_view
be: Па змоўчванні выгляд дадатку
bg: По подразбиране Заявление Преглед
cs: Výchozí Aplikace Zobrazit
da: Default Application View
de: Standard-Anwendungs-Ansicht
fi: Oletusarvoisesti Application View
ga: Réamhshocraithe Iarratais Amharc
gl: Aplicación estándar Vendo
hi: डिफ़ॉल्ट अनुप्रयोग देखें
hr: Aplikacija Zadani prikaz
hu: Default Application megtekintése
is: Sjálfgefin Umsókn View
it: Vista predefinita
ja: 既定のアプリケーション・ビュー
lv: Default Application View
mk: Default Пријава Преглед
no: Standard Application View
pt: Aplicativo padrão Exibir
ru: По умолчанию вид приложения
sk: Predvolené Aplikácia Zobraziť
sq: Default Application Shiko
sr: Подразумевана апликација преглед
th: ดู Default Application
uk: За замовчуванням вигляд програми
vi: Ứng dụng mặc định xem

source: label_default_policy
be: Па змоўчванні палітыка
bg: По подразбиране политика
cs: Default Policy
da: Default Policy
de: Standardrichtlinie
fi: Default Policy
ga: Polasaí réamhshocraithe
gl: Default Policy
hi: डिफ़ॉल्ट नीति
hr: Default Policy
hu: Alapértelmezés politikai
is: Default Policy
it: Politica predefinita
ja: 既定のポリシー
lv: Default Policy
mk: Default политика
no: Default Policy
pt: Default Policy
ru: По умолчанию политика
sk: Default Policy
sq: Default Policy
sr: Дефаулт Политика
th: นโยบาย Default
uk: За замовчуванням політика
vi: Chính sách mặc định

source: label_default_workflow
be: Па змоўчванні Workflow
bg: По подразбиране Workflow
cs: Default Workflow
da: Default Workflow
de: Standardarbeitsablauf
fi: Default Workflow
ga: Réamhshocraithe WorKflowComment
gl: Default Workflow
hi: डिफ़ॉल्ट कार्यप्रवाह
hr: Zadana Workflow
hu: Alapértelmezett Workflow
is: Sjálfgefin Workflow
it: Workflow predefinito
ja: 既定のワークフロー
lv: Default Workflow
mk: Default Workflow
no: Standard Workflow
pt: Default Workflow
ru: По умолчанию Workflow
sk: Default Workflow
sq: Default Workflow
sr: Подразумевана тока посла
th: เวิร์กโฟลว์เริ่มต้น
uk: За замовчуванням Workflow
vi: Default Workflow

source: label_delete_portrait
be: Выдаліць Партрэт
bg: Изтрий Портрет
cs: Smazat Portrét
da: Slet Portræt
de: Portrait löschen
fi: Poista Portrait
ga: Portráid Scrios
gl: Retrato Eliminar
hi: हटाएँ पोर्ट्रेट
hr: Izbriši Portret
hu: Törlés Portré
is: Eyða Portrait
it: Elimina l'immagine profilo
ja: ポートレートを削除する
lv: Dzēst Portrets
mk: Избриши Портрет
no: Slett Stående
pt: Retrato Excluir
ru: Удалить Портрет
sk: Zmazať Portrét
sq: Portret Fshije
sr: Избриши Портрет
th: รูปลบ
uk: Видалити Портрет
vi: Xoá Chân dung

source: label_delete_site_logo
be: Аднавіць значэння па змоўчванні
bg: Проучване на настройките по подразбиране
cs: Obnoví se výchozí
da: Nulstil til standard
de: Portal-Logo zurücksetzen
fi: Palautettu default
ga: Athshocraigh go réamhshocraithe
gl: Reset to default
hi: डिफ़ॉल्ट पुनर्स्थापित करने
hr: Reset to default
hu: Visszaáll az alapértelmezett
is: Frumstilla að vanræksla
it: Riporta alle impostazioni di default
ja: 既定値に戻す
lv: Atjaunot noklus
mk: Ресетирање на стандардните
no: Tilbakestill til standard
pt: Reset to default
ru: Восстановить значения по умолчанию
sk: Obnoví sa predvolené
sq: Reset to default
sr: Врати на подразумеване
th: รีเซ็ตเป็นค่าเริ่มต้น
uk: Відновити значення за замовчуванням
vi: Đặt lại về mặc định

source: label_description
be: Апісанне:
bg: Описание:
cs: Popis:
da: Beskrivelse:
de: Beschreibung
fi: Kuvaus:
ga: Cur síos:
gl: Descrición:
hi: विवरण:
hr: Opis:
hu: Leírás:
is: Lýsing
it: Descrizione:
ja: 説明:
lv: Apraksts:
mk: Опис на:
no: Beskrivelse:
pt: Descrição:
ru: Описание:
sk: Popis:
sq: Description:
sr: Опис:
th: คำอธิบาย:
uk: Опис:
vi: Mô tả:
