Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: Post status messages to Twitter:
be: Паштовыя паведамленні аб стане на Twitter:
bg: Публикувай съобщения за състоянието на Twitter:
cs: Post stavové zprávy na Twitter:
da: Post statusmeddelelser til at kvidre:
de: Statusmeldung per Twitter übertragen:
fi: Post asema viestejä Twitter:
ga: Teachtaireachtaí stádas Post a Twitter:
gl: Mensaxes de status Post to Twitter:
hi: चहचहाना पोस्ट के लिए स्थिति संदेश:
hr: Post to Twitter status poruke:
hu: Post státusz üzenetek Twitter:
is: Post stöðu skilaboð til Twitter:
it: Pubblica il messaggio di stato su Twitter:
ja: トイッタにステータス・メッセージを投稿する
lv: Post status ziņojumus čivināt:
mk: Мислење статус пораки до Twitter:
no: Post statusmeldinger til Twitter:
pt: Mensagens de status Post to Twitter:
ru: Почтовые сообщения о состоянии на Twitter:
sk: Post stavovej správy na Twitter:
sq: Statusi mesazhe Post to Twitter:
sr: Пост статуса Туиттер поруке:
th: โพสต์ข้อความสถานะเพื่อพูดเบาและรวดเร็ว:
uk: Поштові повідомлення про стан на Twitter:
vi: Đăng tình trạng tin nhắn để Twitter:

source: Powered by cyn.in v
bg: Осъществено от cyn.in V
ga: Powered by v cyn.in
gl: Powered by V cyn.in
hi: Cyn.in v द्वारा संचालित
is: Keyrt cyn.in v
it: Realizzato con cyn.in v
ja: このサイトはcyn.inを活用しています。<br />
mk: Powered by cyn.in п
pt: Powered by V cyn.in
sq: Powered by v cyn.in
sr: Поуеред бы цын.ин В
th: ขับเคลื่อนโดย v cyn.in
vi: Powered by v cyn.in

source: Print this
be: Надрукаваць
bg: Принтирай тази
cs: Tisknout
da: Print denne
de: Drucken
fi: Tulosta tämä
ga: Priontáil an
gl: Imprimir este
hi: छापें
hr: Ispiši ovu
hu: Kinyomtat
is: Prenta
it: Stampa questo elemento
ja: 印刷
mk: Печати ја оваа
no: Skriv ut
pt: Imprimir este
ru: Распечатать
sk: Tlačiť
sr: Штампај ову
th: พิมพ์นี้
uk: Роздрукувати
vi: In

source: Private Draft
be: Прыватныя праекты
bg: Частни Проект
cs: Soukromý Návrh
da: Privat Udkast
de: Privater Entwurf
fi: Yksityinen Luonnos
ga: Dréacht Príobháideacha
gl: Proxecto Privado
hi: निजी ड्राफ्ट
hr: Privatni Gaz
hu: Magán-tervezet
is: Private Drög
it: Bozza privata
ja: 非公開草稿
lv: Private projekts
mk: Приватни Предлог
no: Privat Utkast
pt: Projecto Privado
ru: Частные проекты
sk: Súkromné Návrh
sq: Private Projekt
sr: Приватни Нацрт
th: ร่างเอกชน
uk: Окремі проекти
vi: Dự thảo tư nhân

source: Profile
be: Профіль
bg: Профил
cs: Profil
da: Profil
de: Profil
fi: Profiili
ga: Próifíl
gl: Perfil
hi: रूपरेखा
hr: Profil
hu: Profil
is: Snið
it: Profilo
ja: プロファイル
lv: Profils
mk: Профил
no: Profil
pt: Perfil
ru: Профиль
sk: Informácie
sq: Profili
sr: Профил
th: ประวัติโดยย่อ
uk: Профіль
vi: Tiểu sử sơ lược

source: Public Draft
be: Грамадскі праект
bg: Публична чернова
cs: Veřejný návrh
da: Public Udkast
de: Öffentlicher Entwurf
fi: Julkinen Luonnos
ga: Dréacht Poiblí
gl: Véxase Público
hi: सार्वजनिक ड्राफ्ट
hr: Javna Gaz
is: Almenn Drög
it: Bozza pubblica
ja: 公開草稿
lv: Valsts projekts
mk: Јавни нацрт
no: Offentlig Utkast
pt: Esboço Público
ru: Общественный проект
sk: Verejný návrh
sq: Projekt Publik
sr: Јавни нацрт
th: ร่างรัฐ
uk: Громадський проект
vi: Dự thảo công cộng

source: Publish to Anonymous
be: Публікацыя ананімных
bg: Публикуване Анонимен
cs: Publikování do Anonymní
da: Publicer til Anonym
de: Für anonyme Besucher veröffentlichen
fi: Julkaise Nimetön
ga: A fhoilsiú go Anonymous
gl: Publicar Anónimo
hi: बेनामी को प्रकाशित करें
hr: Objavi na Anonimno
hu: Közzététel Névtelen
is: Birta til Anonymous
it: Pubblica agli utenti anonimi
ja: 「匿名者」へ発行する
lv: Publicēt Anonymous
mk: Објавување на Anonymous
no: Publiser til Anonym
pt: Publicar Anónimo
ru: Публикация анонимных
sk: Publikovanie do Anonymný
sq: Publikimi për Anonim
sr: Објави Анонимни
th: เผยแพร่ไปยังไม่ระบุชื่อ
uk: Публікація анонімних
vi: Xuất bản để Chưa xác định người

source: Publish to Authenticated OR Keep Private
be: Публікацыя на сапраўднасці або выдаваць
bg: Публикуване на Идентифициран или поддържат Частни
cs: Publikovat na ověřených či Mějte Private
da: Publicer til bekræftede eller holde private
de: Veröffentliche für angemeldete Benutzer ODER belasse privat
fi: Julkaise oikeaksi pitää salassa
ga: A fhoilsiú go NÓ fíordheimhnithe Coinnigh Príobháideacha
gl: Publicar ou rexistrado Keep Private
hi: प्रमाणीकृत या प्रकाशित करें रखें निजी
hr: Objavi na Ovlašteni ili držati kod
hu: Közzététel hitelesíteni vagy Keep Privát
is: Birta á Staðfesta eða halda Einkamál
it: Pubblica per gli utenti Autenticati o mantieni Privato
ja: 「認証者」へ発行するか、あるいは、非公開を保持する
lv: Publicēt oficiāli Keep Private
mk: Да објавуваат или да Приватни логиран
no: Publiser til Godkjent eller beholde Privat
pt: Publicar ou autenticada Keep Private
ru: Публикация на подлинности или разглашать
sk: Publikovať na overených alebo Majte Private
sq: Publikimi për të legalizuar OSE Mbani Privat
sr: Објави ауторизовано или имајте Приватни
th: เผยแพร่หรือสิทธิ์ให้เอกชน
uk: Публікація на автентичності або розголошувати
vi: Xuất bản để HOẶC Giữ uy tín tư nhân

source: Publish to Contributors
be: Публікацыя сярод ўкладчыкаў
bg: Публикуване на участващите
cs: Publikování do Přispěvatelé
da: Publicer til Bidragydere
de: Veröffentliche für Beitragende
fi: Julkaise Contributors
ga: A fhoilsiú go Rannpháirtithe
gl: Publicar usuario
hi: योगदानकर्ताओं के लिए प्रकाशित करें
hr: Objavi na Contributors
hu: Közzététel Szerzők
is: Birta að Höfundar
it: Pubblica per i Contributori
ja: 「貢献者」へ発行する
lv: Publicēt Autori
mk: Објавување на авторите
no: Publiser på Bidragsytere
pt: Publicar Contribuintes
ru: Публикация среди вкладчиков
sk: Publikovanie do Prispievatelia
sq: Publikimi për Contributors
sr: Објави Сарадници
th: เผยแพร่ไปยังผู้ให้ข้อมูล
uk: Публікація серед вкладників
vi: Xuất bản để đóng góp

source: Publish to Reader with Approval
be: Публікацыя да чытача з адабрэння
bg: Публикуване на читателя с Приемане
cs: Publikovat pro čtenáře s Schválení
da: Publicer til Reader med Godkendelse
de: Veröffentliche für Leser mit Freigabe
fi: Julkaise Readerin hyväksyminen
ga: A fhoilsiú go Léitheoir le Faomhadh
gl: Publicar Reader con Aprobación
hi: अनुमोदन से रीडर को प्रकाशित करें
hr: Objavi na Reader uz odobrenje
hu: Közzététel olvasó Jóváhagyás
is: Birta að Lesandi með samþykki
it: Pubblica per i Lettori, con approvazione
ja: 承認を得て「読者」に発行する
lv: Publicēt Reader ar apstiprinājuma
mk: Објавување на читач со Одобрување
no: Publiser til Reader med godkjenning
pt: Publicar Reader com Aprovação
ru: Публикация к читателю с одобрения
sk: Publikovať pre čitateľa s Schválenie
sq: Publikimi i të Reader me miratimin
sr: Објави на читач уз сагласност
th: เผยแพร่ไปยัง Reader กับการอนุมัติ
uk: Публікація до читача зі схвалення
vi: Xuất bản để đọc với Approval

source: Publish to Viewers
be: Публікацыя на Гледачам
bg: Публикуване на зрителите
cs: Publikování do Diváci
da: Publicer til seerne
de: Veröffentliche für Sichtberechtigte
fi: Julkaise katsojia
ga: A fhoilsiú go Amharcáin
gl: Publicar Pode velo
hi: दर्शकों को प्रकाशित करें
hr: Objavi gledateljima
hu: Közzététel Viewers
is: Birta að Áheyrendahópur
it: Pubblica per chi può visualizzare
ja: 「閲覧者」に発行する
lv: Publicēt Skatītāji
mk: Објавување на гледачите
no: Publiser på Viewers
pt: Publicar Viewers
ru: Публикация на Зрителям
sk: Publikovanie do Diváci
sq: Publikimi për Viewers
sr: Објави Гледаоци
th: เผยแพร่ไปยังผู้ดู
uk: Публікація на Глядачам
vi: Xuất bản để xem

source: Published to Anonymous
be: Апублікавана на ананімны
bg: Публикувано на Анонимен
cs: Zveřejněno na Anonymní
da: Udgivet til Anonym
de: Veröffentlicht für anonyme Benutzer
fi: Julkaistu Nimetön
ga: Foilsithe ar Anonymous
gl: Publicación de Anónimo
hi: बेनामी को प्रकाशित
hr: Objavljeno to Anonymous
hu: Hirdetni Névtelen
is: Published óskráðir
it: Pubblicato per gli utenti anonimi
ja: 「匿名者」に発行する
lv: Publicēts anonīmai
mk: Објавено на Anonymous
no: Publisert til Anonym
pt: Publicação de Anónimo
ru: Опубликовано на анонимный
sk: Zverejnené na Anonymný
sq: Publikuar të Anonymous
sr: Објављено у Анонимни
th: เผยแพร่นิรนาม
uk: Опубліковано на анонімне
vi: Được đăng vào Chưa xác định người

source: Published to Contributors
be: Апублікаваны сярод ўкладчыкаў
bg: Публикувано на участващите
cs: Publikovaných na Přispěvatelé
da: Udgivet til Bidragydere
de: Veröffentlicht für Beitragende
fi: Julkaistu Contributors
ga: Foilsithe ar Rannpháirtithe
gl: Publicación de usuario
hi: योगदानकर्ताओं के लिए प्रकाशित
hr: Objavljeno u Contributors
hu: Hirdetni Szerzők
is: Published að Höfundar
it: Pubblicato per i Contributori
ja: 「貢献者」に発行する
lv: Publicēta Autori
mk: Објавено на авторите
no: Publisert å Bidragsytere
pt: Publicação de Contribuintes
ru: Опубликован среди вкладчиков
sk: Publikovaných na Prispievatelia
sq: Publikuar me Contributors
sr: Објављено до Сарадници
th: เผยแพร่เพื่อให้ข้อมูล
uk: Опублікований серед вкладників
vi: Xuất bản cho người đóng góp

source: Published to Viewers
be: Апублікаваны гледачы
bg: Публикувано на зрителите
cs: Publikovaných na Diváci
da: Udgivet til seerne
de: Veröffentlicht für Sichtberechtigte
fi: Julkaistu katsojia
ga: Foilsithe ar Amharcáin
gl: Publicado a espectadores
hi: दर्शकों को प्रकाशित
hr: Objavljeno gledateljima
hu: Hirdetni Viewers
is: Published að Áheyrendahópur
it: Pubblicato per chi può visualizzare
ja: 「閲覧者」に発行する
lv: Publicēts skatītājiem
mk: Објавено на гледачите
no: Publisert til Viewers
pt: Publicado a espectadores
ru: Опубликован зрители
sk: Publikovaných na Diváci
sq: Publikuar me Viewers
sr: Објављено на Гледаоци
th: เผยแพร่ไปดู
uk: Опублікований глядачі
vi: Xuất bản cho Người xem

source: Quick conversation
be: Хуткая размова
bg: Бързо разговор
cs: Rychlý rozhovor
da: Quick samtale
de: Kurze Konversation
fi: Quick keskustelu
ga: Quick comhrá
gl: Conversa rápida
hi: त्वरित वार्तालाप
hr: Quick razgovor
hu: Gyors beszélgetés
is: Quick samtal
it: Veloce conversazione
ja: 短い会話
lv: Quick saruna
mk: Брзи разговор
no: Quick samtale
pt: Conversa rápida
ru: Быстрая разговор
sk: Rýchly rozhovor
sq: Bisedë të shpejta
sr: Брзо разговор
th: การสนทนาอย่างรวดเร็ว
uk: Швидка розмова
vi: Nhanh chóng hội thoại

source: RSS feed
be: RSS падача
fi: RSS-syöte
hi: आरएसएस फ़ीड
is: RSS straumur
it: Feed RSS
ja: RSSフィード
ru: RSS подача
sq: RSS
sr: РСС
th: ฟีด RSS
uk: RSS подача

source: Rating
be: Рэйтынг
bg: Рейтинг
cs: Hodnocení
de: Bewertung
fi: Arviot
ga: Rátáil
hi: दर्ज़ा
hr: Ocjena
hu: Értékelése
is: Einkunn
it: Votazione
ja: 評価
lv: Reitings
mk: Оценка
no: Vurdering
ru: Рейтинг
sk: Hodnotenie
sr: Оцена
th: การจัดอันดับ
uk: Рейтинг

source: Readers
be: Чытачы
bg: Читателите
cs: Čtenáři
da: Læsere
de: Leser
fi: Lukijoiden
ga: Léitheoirí
gl: Lectores
hi: पाठकों
hr: Čitatelji
hu: Olvasókat
is: Lesendur
it: Lettori
ja: 読者
lv: Lasītāji
mk: Читатели
no: Lesere
pt: Leitores
ru: Читатели
sk: Čitatelia
sq: Lexuesit
sr: Читаоци
th: ผู้อ่าน
uk: Читачі
vi: Độc giả

source: Recent Comments
be: Апошнія каментары
bg: Скорошни коментари
cs: Nový příspěvek
de: Neueste Kommentare
fi: Viimeaikainen kommentit
ga: Trácht is Déanaí
gl: Comentarios recentes
hi: हाल की टिप्पणियाँ
it: Commenti recenti
ja: 最近のコメント
lv: Jaunākie komentāri
pt: Comentários recentes
ru: Последние комментарии
sk: Nový príspevok
sq: Komentet e fundit
sr: Задњи коментари
th: ความคิดเห็นล่าสุด
uk: Останні коментарі
vi: Nhận xét gần đây

source: Recent Entries:
be: Апошнія запісы:
bg: Последни постове:
cs: Nedávné Příspěvky:
da: Lotus Quickr:
de: Neueste Beiträge
fi: Remember:
ga: Iontrálacha is Déanaí:
gl: Últimas entradas:
hi: हाल के Entries:
hu: Friss bejegyzések:
it: Elementi recenti:
ja: 最近のエントリー:
mk: Нова Записи:
pt: Entradas recentes:
ru: Последние записи:
sk: Nedávne Príspevky:
sq: Hyrjet e fundit:
sr: Најновије странице:
th: ล่าสุด Entries:
uk: Останні записи:
vi: Gần đây mục:

source: Recent Items
be: Апошнія элементы
bg: Последно използвани елементи
cs: Nedávné položky
da: Seneste emner
de: Neueste Einträge
fi: Viimeaikainen kohteet
ga: Míreanna Déanaí
gl: Cousas recentes
hi: हाल के आइटम
hu: Legutóbbi elemek
it: Elementi recenti
ja: 最近のアイテム
mk: Нова Теми
pt: Itens Recentes
ru: Последние элементы
sk: Nedávne položky
sq: Items fundit
sr: Најновије у понуди
th: รายการล่าสุด
uk: Останні елементи
vi: Tìm gần đây

source: Recent Site Updates
be: Гэтая Абнаўленні сайта
bg: Стара Обновления на сайта
cs: Nedávné Aktualizace stránek
de: Neueste Aktualisierungen des Portals
fi: Viime Sivuston päivitykset
ga: Suíomh Nuashonruithe Déanaí
gl: Recentes actualizacións do sitio
hi: हाल ही में साइट अपडेट
hu: Site Recent Frissítések
it: Ultimi aggiornamenti del sito
ja: 最近サイトの更新情報
mk: Recent Site Новости
pt: Recentes atualizações do site
ru: Последнее Обновления сайта
sk: Nedávne Aktualizácia stránok
sr: Последње ажурирање сајта
th: ล่าสุด Updates Site
uk: Останнє Оновлення сайту
vi: Gần đây Cập nhật trang web

source: Recent Updates
be: Апошнія абнаўлення
bg: Последни актуализации
cs: Nedávné aktualizace
de: Neueste Aktualisierungen
fi: Äskettäin päivitykset
ga: Nuashonraí Déanaí
hi: हाल के अपडेट
it: Aggiornamenti recenti
ja: 最近の更新
ru: Последние обновления
sk: Nedávne aktualizácia
sr: Последње ажурирање
th: ปรับปรุงล่าสุด
uk: Останні оновлення
vi: Tin cập nhật gần đây

source: Recent blog posts
be: Новыя запісы ў блогах
bg: Последни публикации в блога
cs: Nejnovější příspěvky blogu
da: Seneste blogindlæg
de: Neueste Blogeinträge
fi: Uusimmat blogimerkinnät
ga: Blog posts Déanaí
hi: हाल के ब्लॉग पोस्ट
hu: Friss blogbejegyzések
is: Nýlegar bloggfærslur
it: Post recenti nel blog
ja: 最近のブログ投稿
mk: Нова blog posts
ru: Новые записи в блогах
sk: Najnovšie príspevky blogu
sr: Недавни блогу
th: บทความบล็อกล่าสุด
uk: Нові записи в блогах
vi: Bài blog gần đây

source: Recent events
be: Апошнія падзеі
bg: Неотдавнашните събития
cs: Nedávné události
da: Aktuelle begivenheder
de: Neueste Events
fi: Viimeaikaiset tapahtumat
ga: Imeachtaí is Déanaí
gl: Os recentes acontecementos
hi: हाल की घटनाएँ
hr: Nedavni događaji
hu: A közelmúlt eseményei
is: Nýlegir atburðir
it: Eventi recenti
ja: 最近のイベント
lv: Nesenie notikumi
mk: Вести и настани
no: Nylige hendelser
pt: Os recentes acontecimentos
ru: Последние события
sk: Nedávne udalosti
sq: Ngjarjet e fundit
sr: Недавни догађаји
th: กิจกรรมล่าสุด
uk: Останні події
vi: Sự kiện gần đây

source: Recent files
be: Апошнія файлы
cs: Souborů
da: Nylige filer
de: Neueste Dateien
fi: Viime tiedostot
ga: Comhaid Déanaí
gl: Arquivos recentes
hi: हाल ही में फ़ाइलें
hr: Recent datoteke
hu: Legutóbbi fájlok
is: Recent skrá
it: File recenti
ja: 最近のファイル
lv: Nesenie faili
mk: Нова датотека
no: Aktuelle filer
pt: Arquivos Recentes
ru: Последние файлы
sk: Súborov
sq: Fotografi fundit
sr: Последње датотеке
th: ไฟล์ล่าสุด
uk: Останні файли
vi: Gần đây tập tin

source: Recent images
be: Гэтая выява
bg: Стари снимки
cs: Nedávné obrazy
da: Aktuelle billeder
de: Neueste Bilder
fi: Viimeaikaiset kuvat
ga: Íomhánna Déanaí
gl: Envíos recentes
hi: हाल ही में छवियाँ
hr: Recent slike
hu: Legutóbbi képek
is: Nýlegar myndir
it: Immagini recenti
ja: 最近の画像
mk: Неодамнешните слики
no: Aktuelle bilder
pt: Imagens recentes
ru: Последнее изображение
sk: Nedávne obrazy
sq: Imazhet e fundit
sr: Последње слике
th: รูปภาพล่าสุด
uk: Останнє зображення
vi: Gần đây hình ảnh

source: Recent links
be: Апошнія спасылкі
cs: Nedávné odkazy
da: Aktuelle links
de: Neueste Links
fi: Viime linkit
ga: Naisc Déanaí
gl: Ligazóns recentes
hi: हाल के लिंक
hr: Recent linkovi
is: Recent tenglar
it: Collegamenti recenti
ja: 最近のリンク
lv: Recent saites
mk: Нова линкови
no: Aktuelle linker
pt: Links Recentes
ru: Последние ссылки
sk: Nedávne odkazy
sq: Kooperimet
sr: Последње линкови
th: ลิงค์ล่าสุด
uk: Останні посилання
vi: Gần đây liên kết

source: Recent wiki pages
be: Апошнія раз вікі
bg: Последни страници уики
cs: Recent wiki stránky
da: Recent wiki-sider
de: Neueste Wiki-Seiten
fi: Viime wiki-sivuja
ga: Leathanaigh wiki is déanaí
hi: हाल ही में wiki पृष्ठ
hu: Recent wiki oldalak
is: Recent síður wiki
it: Pagine wiki recenti
ja: 最近のウィキ・ページ
mk: Нова вики страници
no: Recent wiki-sider
ru: Последние страницы вики
sk: Recent wiki stránky
sq: Faqet e fundit wiki
sr: Рецент уики странице
th: หน้าวิกิล่าสุด
uk: Останні сторінки вікі
vi: Gần đây các trang wiki

source: Recently Active Users
be: Нядаўна Актыўных карыстальнікаў
bg: Наскоро Активни потребители
cs: Nedávno Aktivní uživatelé
da: Nylig Aktive brugere
de: Zuletzt aktive Benutzer
fi: Äskettäin Aktiiviset käyttäjät
ga: Úsáideoirí Gníomhacha déanaí
gl: Usuarios Recentemente Activo
hi: हाल ही में सक्रिय उपयोगकर्ता
hu: Legutóbb Aktív felhasználók
is: Nýlega Innskráðir notendur
it: Utenti recentemente attivi
ja: 最近活動しているユーザ
lv: Nesen Active Users
mk: Неодамна на активни корисници
no: Nylig Aktive brukere
pt: Usuários Recentemente Activo
ru: Недавно Активных пользователей
sk: Nedávno Aktívny užívatelia
sq: Kohët e fundit Active Users
sr: Недавно Активни корисници
th: ผู้ใช้งานล่าสุด
uk: Нещодавно Активних користувачів

source: Recommended browsers
be: Рекомендуемые браўзэры
bg: Препоръчителни браузъри
cs: Doporučené prohlížeče
da: Anbefalede browsere
de: Empfohlene Browser
fi: Suositellut selaimet
ga: Brabhsálaithe Molta
gl: Navegadores recomendados
hi: की सिफारिश की ब्राउज़र
hr: Preporučeni preglednici
hu: Ajánlott böngészők
is: Mælt vafra
it: Browser consigliati
ja: 推奨ブラウザ
lv: Iesakam pārlūki
mk: Препорачани пребарувачи
no: Anbefalte nettlesere
pt: Navegadores recomendados
ru: Рекомендуемые браузеры
sk: Odporúčané prehliadače
sq: Browsers Recommended
sr: Препоручени претраживачи
th: เบราว์เซอร์แนะนำ
uk: Рекомендовані браузери
vi: Được giới thiệu các trình duyệt

source: Recycle Bin Workflow
be: Кошыка Workflow
bg: Кошчето Workflow
cs: Koš Workflow
da: Papirkurv Workflow
de: Arbeitsablaufdefinition für den Papierkorbs
fi: Roskakori Workflow
ga: Athchúrsáil Bruscair WorKflowComment
gl: Lixo Workflow
hi: रीसायकल बिन कार्यप्रवाह
is: Ruslafötuna Workflow
it: Workflow del cestino
ja: くずかごのワークフロー
no: Papirkurv Workflow
pt: Lixeira Workflow
ru: Корзины Workflow
sk: Kôš Workflow
sr: Отпатке тока посла
th: Workflow ถังรีไซเคิล
uk: Кошики Workflow

source: RecycleBin
de: Papierkorb
it: Cestino
ja: くずかご
sr: РецыцлеБин

source: References
be: Спіс літаратуры
bg: Референции
cs: Reference
da: Referencer
de: Referenzen
fi: Viittauksia
ga: Tagairtí
gl: Referencias
hi: संदर्भ
hr: Reference
hu: Hivatkozásokat
is: Tilvísanir
it: Riferimenti
ja: 参考文献
lv: Atsauces
mk: Референци
no: Referanser
pt: Referências
ru: Список литературы
sk: Reference
sq: Referencat
sr: Литература
th: ข้อมูลอ้างอิง
uk: Список літератури
vi: Tham khảo

source: Reject
be: Адхіліць
bg: Откажи
cs: Odmítnout
da: Afvis
de: Ablehnen
fi: Hylkäämiseksi
ga: Diúltaigh
gl: Rexeitar
hi: अस्वीकार
hr: Odbaci
hu: Elutasít
is: Hafna
it: Rifiuta
ja: 拒否
lv: Atteikt
mk: Одбиј
no: Avvis
pt: Rejeitar
ru: Отклонить
sk: Odmietnuť
sq: Kundërshtojnë
sr: Одбаци
th: ปฏิเสธ
uk: Відхилити
vi: Từ chối

source: Reject this content
be: Адхіліць гэта змест
bg: Отхвърли това съдържание
cs: Odmítnout tento obsah
da: Forkaste dette indhold
de: diesen Inhalt ablehnen
fi: Hylätä sisältö
ga: Diúltaigh ábhar seo
gl: Rexeitar este contido
hi: इस सामग्री को अस्वीकार
hr: Odbaci ovaj sadržaj
hu: Elutasítás a tartalom
is: Hafna þessu efni
it: Rifiuta questo contenuto
ja: このコンテントを拒否する
lv: Noraidīt šo saturu
mk: Одбие оваа содржина
no: Avvis dette innholdet
pt: Rejeitar este conteúdo
ru: Отклонить это содержание
sk: Odmietnuť tento obsah
sq: Kundërshtojnë këtë përmbajtje
sr: Одбити овај садржај
th: ปฏิเสธเนื้อหานี้
uk: Відхилити цей зміст
vi: Từ chối nội dung này

source: Rename
be: Перайменаваць
bg: Преименуване
cs: Přejmenovat
da: Omdøb
de: Umbenennen
fi: Uudelleennimetä
ga: Athainmnigh
gl: Renomear
hi: नाम बदलें
hr: Preimenovanje
hu: Átnevezhetjük
is: Endurnefna
it: Rinomina
ja: 名前を変更する
lv: Pārdēvēt
mk: Преименувај
no: Gi nytt navn
pt: Renomear
ru: Переименовать
sk: Premenovať
sr: Преименовање
th: เปลี่ยนชื่อ
uk: Перейменувати
vi: Đổi tên

source: Rename Content
be: Перайменаваць Аўтарскія
bg: Преименуване на съдържанието
cs: Přejmenovat Obsah
da: Omdøb Content
de: Inhalt umbenennen
fi: Nimeä Sisältö
ga: Athainmnigh Ábhar
gl: Renomear contido
hi: नाम बदलें सामग्री
hr: Preimenuj Sadržaj
hu: Tartalom átnevez
is: Endurnefna Efni
it: Rinomina il contenuto
ja: コンテントの名前を変更する
lv: Pārdēvēt Content
mk: Преименувај Содржина
no: Gi nytt navn Content
pt: Renomear conteúdo
ru: Переименовать Авторские
sk: Premenovať Obsah
sq: Rename Përmbajtja
sr: Преименуј Садржај
th: เนื้อหาเปลี่ยนชื่อ
uk: Перейменувати Авторські
vi: Đổi tên Nội dung

source: Replies
be: Адказы
bg: Отговори
cs: Odpovědi
da: Svar
de: Antworten
fi: Vastauksissa
gl: Respostas
hi: उत्तर
hu: Válaszaival
is: Svör
it: Risposte
ja: 返信
mk: Одговори
no: Svar
pt: Respostas
ru: Ответы
sk: Odpovede
sr: Одговора
th: การตอบกลับ
uk: Відповіді
vi: Bài trả lời

source: Reset
be: Скінуць
bg: Проучване
da: Nulstil
de: Zurücksetzen
fi: Nollataan
ga: Athshocraigh
hi: रीसेट करें
hu: Nullázva
is: Endurstilla
it: Azzera
ja: リセット
mk: Ресетирај
no: Nullstill
ru: Сбросить
sr: Ресет
th: การตั้งค่า
uk: Скинути

source: Reset Password
be: Скінуць пароль
bg: Проучване Парола
cs: Password Reset
da: Nulstil adgangskode
de: Passwort zurücksetzen
fi: Reset salasana
ga: Athshocraigh Pasfhocal
gl: Restablecer Contrasinal
hi: पासवर्ड रीसेट
hr: Nanovo naoštriti Lozinka
hu: Jelszó törlése
is: Endurstilla lykilorð
it: Azzera la password
ja: パスワードをリセットする
lv: Atiestatīt paroli
mk: Ресетирање на лозинка
no: Nullstill passord
pt: Redefinir Senha
ru: Сбросить пароль
sk: Password Reset
sq: Home Forum
sr: Поништи лозинку
th: ตั้งรหัสผ่านใหม่
uk: Скинути пароль
vi: Đặt lại mật khẩu

source: Retract this content to a private draft state
be: Retract гэта змест прыватных дзяржаўных праектаў
bg: Прибери това съдържание на частна държавна проект
cs: Odvolat tento obsah soukromé návrhu státního
da: Retract dette indhold til en privat udkast tilstand
de: Diesen Inhalt auf den Status 'privater Entwurf' zurücksetzen
fi: Perua tämän sisällön yksityinen esitys valtion
ga: Retract ábhar seo le dréacht-stáit príobháideach
gl: Retirar este contido a un estado proxecto privado
hi: इनकार करना एक निजी मसौदा राज्य में इस सामग्री
hr: Retract sadržaj na privatne nacrt države
hu: Visszavonni ezt a tartalmat a magán-tervezet az állami
is: Retract þetta efni til einka drög ástand
it: Riporta questo contenuto a bozza privata
ja: このコンテントを非公開草稿状態に格納する
lv: Atsaukt šo saturu privātu projektu, valsts
mk: Прибирам тоа содржина на приватна држава нацрт
no: Retract dette innholdet til en privat utkast
pt: Retirar este conteúdo a um estado projecto privado
ru: Retract это содержание частных государственных проектов
sk: Odvolať tento obsah súkromné návrhu štátneho
sq: Mohoj këtë përmbajtje në një shtet privat projekt
sr: Порећи садржај на приватну државу нацрт
th: แก้เนื้อหาในร่างรัฐเอกชนนี้
uk: Retract це зміст приватних державних проектів
vi: Rút nội dung này đến một nhà nước dự thảo tư nhân

source: Retract to Private
be: Уцягваюцца Прыватная
bg: Прибери на частни
cs: Zatáhnout do Private
da: Retract til Privat
de: Zurücksetzen auf den Status 'privat'
fi: Perua Yksityisen
ga: Retract go Príobháideach
gl: Retraer a privados
hi: को वापस लेना निजी
hu: Húzódnak vissza Private
is: Retract til Private
it: Riporta a stato Privato
ja: 「非公開」に格納する
lv: Atsaukt to Private
mk: Прибирам да Приватни
no: Retract til private
pt: Retrair a privados
ru: Втягиваются Частная
sk: Zatiahnuť do Private
sq: Tërheq private
sr: Порећи са приватном
th: แก้ให้เอกชน
uk: Втягуються Приватна
vi: Rút để tư nhân
