Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: Rich interlinked document
be: Багаты узаемазвязаных дакумента
bg: Богат взаимосвързани документ
cs: Rich propojené dokument
da: Rich sammenkædede dokument
de: Dokument mit Wiki-Funktionalität
fi: Rich toisiinsa asiakirja
ga: Méith doiciméad seo nasctha
gl: Rich documento interligadas
hi: अमीर आपस में जुड़े दस्तावेज
hr: Rich povezani dokumenta
hu: Gazdag egymással dokumentumot
is: Rich interlinked skjal
it: Un documento contenente informazioni
ja: 相互リンクされたリッチ文書
lv: Rich savstarpēji dokuments
mk: Богатите поврзани меѓусебно документот
no: Rich forbundet dokument
pt: Rich documento interligadas
ru: Богатый взаимосвязанных документа
sk: Rich prepojené dokument
sq: Dokument të pasura të ndërlidhura
sr: Богати међусобно повезаних докумената
th: อุดมเอกสาร interlinked
uk: Багатий взаємопов&#39;язаних документа
vi: Rich interlinked tài liệu

source: Roles in this Space:
be: Ролі ў гэтым прасторы:
bg: Роли в това пространство:
cs: Role v tomto prostoru:
da: Roller i dette rum:
de: Rollen in diesem Bereich
fi: Rooli tällä alueella:
ga: Rólanna seo i Space:
gl: Papeis neste espazo:
hi: इस अंतरिक्ष में भूमिका:
hr: Uloge u ovom Space:
hu: Szerepek az ebben a térségben:
is: Hlutverk í þessu Space:
it: Ruoli in questo Spazio:
ja: このスペースにおける役割:
lv: Uzdevumiem šajā Platība:
mk: Улоги во овој простор:
no: Roller i dette Space:
pt: Papéis neste espaço:
ru: Роли в этом пространстве:
sk: Role v tomto priestore:
sq: Rolet në këtë hapësirë:
sr: Улоге у овом простору:
th: บทบาทในพื้นที่นี้
uk: Ролі в цьому просторі:
vi: Vai trò trong không gian này:

source: Root
be: Каранёвая
bg: Корен
de: Wurzel
fi: Perimmäisiä
ga: Fréamh
hi: जड़
it: Radice
ja: ルート
ru: Корневая
sr: Роот
uk: Коренева

source: Root workflow
be: Каранёвыя дакументаабароту
bg: Корен поток
de: Arbeitsablauf (Wurzel)
fi: Root työnkulku
ga: Sreabhadh oibre Fréamh
gl: Workflow Root
hi: जड़ कार्यप्रवाह
hr: Root tijeka
hu: Workflow root
it: Workflow per la radice
ja: ルートのワークフロー
lv: Root darbplūsma
mk: Root работното
no: Root arbeidsflyt
pt: Workflow Root
ru: Корневые документооборота
sq: Workflow Root
sr: Роот тока
th: เวิร์กโฟลว์ Root
uk: Кореневі документообігу
vi: Root trình công việc

source: Rules
be: Правілы
bg: Правила
cs: Pravidla
da: Regler
de: Regeln
fi: Työjärjestyksen
ga: Rialacha
gl: Regras
hi: नियम
hr: Pravila
hu: Szabályoknak
is: Reglur
it: Regole
ja: ルール
mk: Правила
no: Regler
pt: Regras
ru: Правила
sk: Pravidlá
sq: Rregullat
sr: Правила
th: กฎระเบียบ
uk: Правила
vi: Nội quy

source: Saturday
be: Субота
bg: Събота
cs: Sobota
da: Lørdag
de: Samstag
fi: Lauantai
ga: Dé Sathairn
gl: Sábado
hi: शनिवार
hr: Subota
hu: Szombat
is: Laugardagur
it: Sabato
ja: 土曜日
lv: Sestdiena
mk: Сабота
no: Lørdag
pt: Sábado
ru: Суббота
sk: Sobota
sq: E shtunë
sr: Субота
th: เสาร์
uk: Субота
vi: Thứ Bảy

source: Saved Search
be: Сохраненный пошук
bg: Запазени Търсене
cs: Uložená hledání
de: Gespeicherte Suche
ga: Sábháilte Cuardaigh
hi: बच खोज
hr: Spremljene pretrage
hu: Mentett keresések
is: Vistaðar Leita
it: Collezione
ja: 検索録
mk: Зачувани Барај
no: Lagrede søk
ru: Сохраненный поиск
sk: Uložené vyhľadávania
sr: Сачуване претраге
th: การค้นหาที่บันทึกไว้
uk: Збережений пошук
vi: Tìm kiếm đã lưu

source: Search
be: Пошук
bg: Търся
cs: Hledat
da: Søgning
de: Suche
fi: Haku
ga: Cuardaigh
gl: Procura
hi: खोज
hr: Pretraživanje
hu: Keres
is: Leita
it: Ricerca
ja: 検索
lv: Meklēt
mk: Пребарување
no: Søke
pt: Pesquisa
ru: Поиск
sk: Hľadať
sq: Kërkimi
sr: Претраживати
th: ค้นหา
uk: Пошук
vi: Tìm kiếm

source: Search Phrase
be: Пошук па ключавой фразе
bg: Търсене по фраза
cs: Hledat frázi
de: Suchbegriff
fi: Hakulausekkeessa
ga: Cuardaigh Frása
gl: Buscar Frase
hi: खोज वाक्यांश
is: Leitarstreng
it: Frase di ricerca
ja: 検索フレーズ
mk: Барај фраза
pt: Procurar Frase
ru: Поисковая фраза
sk: Hľadať frázu
sq: Kërko Phrase
sr: Тражена фраза
th: วลีค้นหา
uk: Пошукова фраза
vi: Cụm từ tìm kiếm

source: Search for user or group
be: Пошук па карыстальніку або групе
bg: Търсене на потребител или група
cs: Hledání uživatele nebo skupiny
da: Søg efter bruger eller gruppe
de: Benutzer oder Gruppe suchen
fi: Hae käyttäjän tai ryhmän
ga: Cuardaigh le haghaidh úsáideora nó ar ghrúpa
gl: Busca por usuario ou grupo
hi: उपयोगकर्ता या समूह के लिए खोज
hr: Traži korisnik ili grupa
hu: Keresése a felhasználó vagy csoport
is: Leita notanda eða hóp
it: Cerca per utente o gruppo
ja: ユーザーまたはグループを検索
lv: Meklēt lietotājam vai grupai
mk: Барај групи или корисник
no: Søk etter bruker eller gruppe
pt: Busca por usuário ou grupo
ru: Поиск по пользователю или группе
sk: Hľadať užívateľa alebo skupiny
sq: Search for përdorues ose grup
sr: Трагање за корисника или групу
th: ค้นหาผู้ใช้หรือกลุ่ม
uk: Пошук по користувачеві або групі
vi: Tìm kiếm cho người dùng hoặc nhóm

source: See Full Profile
be: Глядзіце поўны профіль
bg: Виж пълен профил
cs: Viz Kompletní profil
da: Se Full Profile
de: Vollständiges Profil ansehen
fi: Katso koko profiili
ga: Féach Iomlán Próifíl
gl: Ver todo o perfil
hi: पूरा प्रोफ़ाइल देखें
hr: Pogledajte Full Profile
hu: Lásd a teljes profil
is: Sjá Full Profile
it: Vedi profilo completo
ja: 完全なプロフィールを見る
lv: Skatīt pilnu Profile
mk: See full Профил
no: Se fullstendig profil
pt: Ver todo o Perfil
ru: См. полный профиль
sk: Pozri Úplný profil
sq: Shiko Profilin plotë
sr: Погледајте Профил Пуна
th: ดู Full Profile
uk: Див повний профіль
vi: Xem đầy đủ hồ sơ

source: Select Role
be: Выбар ролі
bg: Изберете Роля
cs: Vyberte Role
da: Vælg Rolle
de: Rolle auswählen
fi: Valitse asema
ga: Roghnaigh Ról
gl: Seleccione Papel
hi: चुनें भूमिका
hr: Odaberite Role
hu: Válassza ki Szerep
is: Veldu Hlutverk
it: Seleziona un Ruolo
ja: 役割を選ぶ
lv: Izvēlieties Loma
mk: Изберете Улога
no: Velg Rolle
pt: Selecione Papel
ru: Выбор роли
sk: Vyberte Úloha
sq: Zgjidhni Roli
sr: Изаберите Улога
th: บทบาทเลือก
uk: Вибір ролі
vi: Chọn Vai trò

source: Select a different start page
be: Выберыце іншую стартавую старонку
bg: Изберете различен началната страница
cs: Vyberte jinou úvodní stránku
da: Vælg en anden startside
de: Eine andere Startseite festlegen
fi: Valitse eri aloitussivu
ga: Roghnaigh leathanach tús éagsúla
gl: Seleccione unha páxina de inicio diferente
hi: चुनें एक अलग आरम्भ पृष्ठ
hr: Odaberite drugačiji početak stranice
hu: Válasszon egy másik kezdőlapom
is: Velja aðra upphafssíðu
it: Seleziona una pagina di inizio diversa
ja: 異なるスタート・ページを選ぶ
lv: Izvēlieties dažādiem sākuma lapu
mk: Изберете различна почетна страница
no: Velg en annen startside
pt: Selecione uma página inicial diferente
ru: Выберите другую стартовую страницу
sk: Vyberte inú úvodnú stránku
sq: Zgjidh një faqe të ndryshme fillim
sr: Изаберите другачији почетак странице
th: เลือกหน้าเริ่มต้นที่แตกต่างกัน
uk: Виберіть іншу стартову сторінку
vi: Chọn một trang bắt đầu khác nhau

source: Send Email
be: Адправіць Email
bg: Изпрати Email
de: Email versenden
fi: Lähetettävä Email
ga: Seol Ríomhphost
gl: Enviar correo-e
hi: ईमेल भेजें
hu: E-mail küldése
it: Invia un'e-mail
ja: メールを送信する
mk: Испрати E-mail
pt: Enviar e-mail
ru: Отправить Email
sr: Пошаљи Е-маил
th: ส่ง Email
uk: Відправити Email
vi: Gửi Email

source: Send this
be: Адправіць
bg: Изпрати
cs: Pošli tuto
da: Send denne
de: Senden
fi: Lähetä
ga: Seol an
gl: Enviar esta
hi: इस भेजें
hr: Pošalji ovu
hu: Küldje el ezt a
is: Senda þessa
it: Invia questo elemento
ja: 送付
lv: Pārsūtīt
mk: Испрати оваа
no: Send denne
pt: Envie esta
ru: Отправить
sk: Pošli túto
sq: Dërgoj këtë
sr: Пошаљи ову страницу
th: ส่งนี้
uk: Відправити
vi: Gửi bài này

source: Sep
be: Верасень
bg: Септември
cs: Září
da: September
fi: Syyskuu
ga: Meán Fómhair
gl: Setembro
hi: सितम्बर
hr: Rujan
hu: Szeptember
is: September
it: Settembre
ja: 9月
lv: Septembris
mk: Септември
no: September
pt: Setembro
ru: Сентябрь
sk: September
sq: Shtator
sr: Сеп
th: กันยายน
uk: Вересень
vi: Tháng Chín

source: September
be: Верасень
bg: Септември
cs: Září
fi: Syyskuu
ga: Meán Fómhair
gl: Setembro
hi: सितम्बर
hr: Rujan
hu: Szeptember
it: Settembre
ja: 9月
lv: Septembris
mk: Септември
pt: Setembro
ru: Сентябрь
sq: Shtator
sr: Септембар
th: กันยายน
uk: Вересень
vi: Tháng Chín

source: Set my password
be: Задаць свой пароль
bg: Задайте си паролата
cs: Nastavit moje heslo
da: Set mit password
de: Mein Passwort festlegen
fi: Aseta salasana
ga: Socraigh mo phasfhocal
gl: Definir a miña contrasinal
hi: मेरा पासवर्ड सेट करें
hr: Postavi moju lozinku
hu: Set a jelszavam
is: Setja lykilorð mitt
it: Imposta la mia password
ja: パスワードを設定する
lv: Iestatīt paroli
mk: Одреди ја мојата лозинка
no: Angi passord
pt: Definir minha senha
ru: Задать свой пароль
sk: Nastaviť moje heslo
sr: Постави моју лозинку
th: กำหนดรหัสผ่านของฉัน
uk: Поставити свій пароль
vi: Thiết lập mật khẩu của tôi

source: Set the image type here. Images imported via ZipFile Transportwill be instantiated as an object of this type.
be: Ўсталяваць тып выявы тут. Выявы імпартуюцца праз ZipFile Transportwill быць апрацаваны як аб&#39;ект такога тыпу.
bg: Задава типа на изображението. Изображения внесени чрез ZipFile Transportwill се инстанция като обект от този тип.
cs: Nastavte typ obrázku zde. Obrázky dováženy prostřednictvím ZipFile Transportwill být instance jako objekt tohoto typu.
da: Sæt billedet type her. Billeder importeres via zipfilen Transportwill instantieres som et objekt af denne type.
de: Bilddatentyp hier festlegen. Bilder, die über eine Zip-Datei hochgeladen werden, werden als Objekte dieses Typs angelegt.
fi: Aseta kuvan tyyppi täällä. Kuvat tuotuja ZipFile Transportwill on instantiated objektina tätä tyyppiä.
ga: Socraigh an cineál íomhá anseo. Íomhánna a allmhairiú trí ZipFile Transportwill instantiated mar agóid den chineál seo.
gl: Define o tipo de foto aquí. Fotos importados a través ZipFile Transportwill ser instancias como un obxecto deste tipo.
hi: छवि प्रकार यहाँ सेट करें. ZipFile Transportwill द्वारा आयातित छवियाँ इस प्रकार की किसी वस्तु के रूप में instantiated सकता है.
hr: Postavite tip slike ovdje. Slike uvezen preko zipfile Transportwill biti instantiated kao objekt ove vrste.
hu: Állítsa be a kép írjon ide. Képek keresztül importálják ZipFile Transportwill kell példányai, mint egy tárgy az ilyen típusú.
is: Stilltu myndinni tegund hér. Myndir fluttar með ZipFile Transportwill vera instantiated sem hlut af þessari tegund.
it: Imposta il tipo di immagine qui. Le immagini importate da uno Zip saranno salvate come un oggetto di questo tipo.
ja: ここで画像タイプを設定するZipファイル転送を経てインポートされた画像は、このタイプのオブジェクトとしてインスタンス化されることになる。
lv: Uzstādīt attēla tipu šeit. Attēli ievests caur ZipFile Transportwill būt instantiated kā izklāstīts šajā tipa.
mk: Поставување на сликата тип тука. Слики увезени преку ZipFile Transportwill се инстанцира како објект од овој тип.
no: Sett bildet typen her. Bilder importert via ZipFile Transportwill skal startes som et objekt av denne typen.
pt: Defina o tipo de imagem aqui. Imagens importados através ZipFile Transportwill ser instanciado como um objeto deste tipo.
ru: Установить тип изображения здесь. Изображения импортируются через ZipFile Transportwill быть обработан как объект такого типа.
sk: Nastavte typ obrázku tu. Obrázky dovážať prostredníctvom ZipFile Transportwill byť inštancie ako objekt tohto typu.
sq: Vendosni imazhin lloji këtu. Fotografitë e importuar nëpërmjet ZipFile Transportwill të instantiated si një objekt të këtij lloji.
sr: Постави овде тип слике. Слике увезена преко ЗипФиле Транспортуилл бити инстантиатед као објекат овог типа.
th: กำหนดประเภทรูปภาพที่นี่. ภาพที่นำเข้าผ่าน ZipFile Transportwill จะ instantiated เป็นวัตถุประเภทนี้.
uk: Встановити тип зображення тут. Зображення імпортуються через ZipFile Transportwill бути оброблений як об&#39;єкт такого типу.
vi: Thiết lập các loại hình ảnh tại đây. Hình ảnh được nhập khẩu qua ZipFile Transportwill được instantiated như một đối tượng của loại hình này.

source: Set your document type here. Documents imported via ZipFile Transportwill be instantiated as an object of this type.
be: Ўсталяваць тып дакумента тут. Дакументы імпартуюцца праз ZipFile Transportwill быць апрацаваны як аб&#39;ект такога тыпу.
bg: Задайте вашия тип документ тук. Документи, внесени чрез ZipFile Transportwill се инстанция като обект от този тип.
cs: Nastavte si typ dokumentu zde. Dokumenty dováženy prostřednictvím ZipFile Transportwill být instance jako objekt tohoto typu.
da: Sæt dit dokument type her. Dokumenter importeres via zipfilen Transportwill instantieres som et objekt af denne type.
de: Dokumententyp hier festlegen. Dokumente, die über eine Zip-Datei hochgeladen werden, werden als Objekte dieses Typs angelegt.
fi: Aseta asiakirjan tyyppi täällä. Asiakirjat tuotuja ZipFile Transportwill on instantiated objektina tätä tyyppiä.
ga: Socraigh do chineál an doiciméad anseo. Doiciméid a allmhairiú trí ZipFile Transportwill instantiated mar agóid den chineál seo.
gl: Escolla o tipo de documento aquí. Documentos importados a través ZipFile Transportwill ser instancias como un obxecto deste tipo.
hi: अपने दस्तावेज़ प्रकार यहाँ सेट करें. ZipFile Transportwill द्वारा आयातित दस्तावेज़ इस प्रकार की किसी वस्तु के रूप में instantiated सकता है.
hr: Postavite svoju vrstu dokumenta ovdje. Dokumenti uvezen preko zipfile Transportwill biti instantiated kao objekt ove vrste.
hu: Állítsa be a dokumentum típusát itt. Dokumentumok keresztül importálják ZipFile Transportwill kell példányai, mint egy tárgy az ilyen típusú.
is: Set skjalið tegund hér. Skjöl flutt um ZipFile Transportwill vera instantiated sem hlut af þessari tegund.
it: Impostare il tipo di documento qui. I documenti importati via ZipFile Transport saranno salvate come un oggetto di questo tipo.
ja: ここで文書タイプを設定するZipファイル転送を経てインポートされた文書は、このタイプのオブジェクトとしてインスタンス化されることになる。
lv: Iestatītu dokumenta tipa šeit. Dokumentus, ko ieved caur ZipFile Transportwill būt instantiated kā izklāstīts šajā tipa.
mk: Наместите вашиот вид на документот тука. Документи увезени преку ZipFile Transportwill се инстанцира како објект од овој тип.
no: Angi dokumentet skriver her. Dokumenter importert via ZipFile Transportwill skal startes som et objekt av denne typen.
pt: Definir o tipo de documento aqui. Documentos importados através ZipFile Transportwill ser instanciado como um objeto deste tipo.
ru: Установить тип документа здесь. Документы импортируются через ZipFile Transportwill быть обработан как объект такого типа.
sk: Nastavte si typ dokumentu tu. Dokumenty dovážať prostredníctvom ZipFile Transportwill byť inštancie ako objekt tohto typu.
sq: Set lloj dokumenti juaj këtu. Dokumentet e importuar nëpërmjet ZipFile Transportwill të instantiated si një objekt të këtij lloji.
sr: Поставите овде своју врсту документа. Документи увезени преко ЗипФиле Транспортуилл бити инстантиатед као објекат овог типа.
th: กำหนดประเภทเอกสารของคุณที่นี่. เอกสารนำเข้าทาง ZipFile Transportwill จะ instantiated เป็นวัตถุประเภทนี้.
uk: Встановити тип документа тут. Документи імпортуються через ZipFile Transportwill бути оброблений як об&#39;єкт такого типу.
vi: Đặt loại tài liệu của bạn ở đây. Tài liệu nhập khẩu qua ZipFile Transportwill được instantiated như một đối tượng của loại hình này.

source: Set your file type here. Files imported via ZipFile Transportwill be instantiated as an object of this type
be: Ўсталяваць тып файла тут. Файлы імпартуюцца праз ZipFile Transportwill быць апрацаваны як аб&#39;ект такога тыпу
bg: Задайте вашия тип файл тук. Файлове внесени чрез ZipFile Transportwill се инстанция като обект на този тип
cs: Nastavte si typ souboru zde. Soubory dováženy prostřednictvím ZipFile Transportwill být instance jako objekt tohoto typu
da: Sæt din filtype her. Filer importeres via zipfilen Transportwill instantieres som et objekt af denne type
de: Dateityp hier festlegen. Dateien, die über eine Zip-Datei hochgeladen werden, werden als Objekte dieses Typs angelegt.
fi: Aseta tiedostotyyppi täällä. Tiedostot tuotuja ZipFile Transportwill on instantiated objektina tämäntyyppisen
ga: Socraigh do cineál comhaid anseo. Comhaid a allmhairítear trí ZipFile Transportwill a instantiated mar agóid den chineál seo
gl: Defina o seu tipo de arquivo aquí. Arquivos importados a través ZipFile Transportwill ser instancias como un obxecto deste tipo
hi: आपकी फ़ाइल प्रकार यहाँ सेट करें. फ़ाइलें ZipFile Transportwill के जरिए आयात इस प्रकार की किसी वस्तु के रूप में instantiated
hr: Postavite svoju vrstu datoteke ovdje. Datoteke uvezen preko zipfile Transportwill biti instantiated kao objekt ovog tipa
hu: Állítsa be a fájltípus itt. Fájlok keresztül importálják ZipFile Transportwill kell példányai, mint egy tárgy az ilyen típusú
is: Stilltu skrá tegund hér. Skrá flutt um ZipFile Transportwill vera instantiated sem hlut af þessari gerð
it: Impostare il tipo di file qui. File importati via ZipFile Transport saranno salvate come un oggetto di questo tipo.
ja: ここで文書タイプを設定するZipファイル転送を経てインポートされたファイルは、このタイプのオブジェクトとしてインスタンス化されることになる。
lv: Iestatīt faila tipu šeit. Faili ievests caur ZipFile Transportwill būt instantiated kā priekšmets šāda veida
mk: Поставете вашиот тип на датотека тука. Увезени датотеки преку ZipFile Transportwill се инстанцира како објект од овој тип
no: Sett dine filtype her. Filer importert via ZipFile Transportwill skal startes som et objekt av denne typen
pt: Defina seu tipo de arquivo aqui. Arquivos importados através ZipFile Transportwill ser instanciado como um objeto deste tipo
ru: Установить тип файла здесь. Файлы импортируются через ZipFile Transportwill быть обработан как объект такого типа
sk: Nastavte si typ súboru tu. Súbory dovážať prostredníctvom ZipFile Transportwill byť inštancie ako objekt tohto typu
sq: Set llojin e file këtu. Files importuar nëpërmjet ZipFile Transportwill të instantiated si një objekt të këtij lloji
sr: Постави овде свој тип датотеке. Датотека увезених преко ЗипФиле Транспортуилл бити инстантиатед као објекат овог типа
th: กำหนดประเภทไฟล์ของคุณที่นี่. ไฟล์ที่นำเข้าผ่าน ZipFile Transportwill จะ instantiated เป็นวัตถุประเภทนี้
uk: Встановити тип файлу тут. Файли імпортуються через ZipFile Transportwill бути оброблений як об&#39;єкт такого типу
vi: Thiết lập kiểu tập tin của bạn ở đây. Tệp tin nhập khẩu qua ZipFile Transportwill được instantiated như một đối tượng của loại hình này

source: Set your folderish type here. Folders imported via ZipFile Transportwill be instantiated as an object of this type
be: Ўсталяваць тып folderish тут. Папкі імпартаваныя праз ZipFile Transportwill быць апрацаваны як аб&#39;ект такога тыпу
bg: Задайте folderish въведете тук. Папки, внесени чрез ZipFile Transportwill се инстанция като обект на този тип
cs: Nastavte si folderish typ zde. Šanony dováženy prostřednictvím ZipFile Transportwill být instance jako objekt tohoto typu
da: Sæt din folderish type her. Mapper importeret via zipfilen Transportwill instantieres som et objekt af denne type
de: Ordnerähnlichen Objekttyp hier festlegen. Ordner, die über eine Zip-Datei hochgeladen werden, werden als Objekte dieses Typs angelegt.
fi: Aseta folderish tyyppi täällä. Kansiot tuotuja ZipFile Transportwill on instantiated objektina tämäntyyppisen
ga: Socraigh do chineál folderish anseo. Fillteáin a allmhairiú trí ZipFile Transportwill instantiated mar agóid den chineál seo
gl: Defina o seu tipo folderish aquí. Cartafois importados a través ZipFile Transportwill ser instancias como un obxecto deste tipo
hi: अपने folderish प्रकार यहाँ सेट करें. ZipFile Transportwill द्वारा आयातित फ़ोल्डर इस प्रकार की किसी वस्तु के रूप में instantiated हो
hr: Postavite svoju folderish vrstu ovdje. Mape uvezen preko zipfile Transportwill biti instantiated kao objekt ovog tipa
hu: Állítsa be a folderish írjon ide. Mappák keresztül importálják ZipFile Transportwill kell példányai, mint egy tárgy az ilyen típusú
is: Stilltu folderish tegund hér. Möppur flutt um ZipFile Transportwill vera instantiated sem hlut af þessari gerð
it: Impostare il tipo di cartelle qui. Cartelle importate via ZipFile Transpor saranno salvate come un oggetto di questo tipo.
ja: ここでフォルダ様のタイプを設定するZipファイル転送を経てインポートされたフォルダは、このタイプのオブジェクトとしてインスタンス化されることになる。
lv: Iestatiet folderish rakstiet šeit. Mapes ievests caur ZipFile Transportwill būt instantiated kā priekšmets šāda veida
mk: Наместите вашиот вид folderish тука. Папки увезени преку ZipFile Transportwill се инстанцира како објект од овој тип
no: Sett dine folderish typen her. Mapper importert via ZipFile Transportwill skal startes som et objekt av denne typen
pt: Defina seu tipo folderish aqui. Pastas importados através ZipFile Transportwill ser instanciado como um objeto deste tipo
ru: Установить тип folderish здесь. Папки импортируются через ZipFile Transportwill быть обработан как объект такого типа
sk: Nastavte si folderish typ tu. Šanóny dovážať prostredníctvom ZipFile Transportwill byť inštancie ako objekt tohto typu
sq: Set folderish lloji juaj këtu. Dosjet e importuar nëpërmjet ZipFile Transportwill të instantiated si një objekt të këtij lloji
sr: Постави овде фолдерисх типа. Фолдери увезена преко ЗипФиле Транспортуилл бити инстантиатед као објекат овог типа
th: กำหนดประเภท folderish ของคุณที่นี่. โฟลเดอร์นำเข้าผ่าน ZipFile Transportwill จะ instantiated เป็นวัตถุประเภทนี้
uk: Встановити тип folderish тут. Папки імпортуються через ZipFile Transportwill бути оброблений як об&#39;єкт такого типу
vi: Đặt kiểu folderish của bạn ở đây. Thư mục nhập khẩu thông qua ZipFile Transportwill được instantiated như một đối tượng của loại hình này

source: Set your status here
be: Задаць свой статус тут
bg: Задайте вашия статус тук
cs: Nastavte si své postavení zde
da: Indstil din status her
de: Setzen Sie Ihren Status hier
fi: Aseta asema tässä
ga: Socraigh do stádas anseo
gl: Defina o seu estado aquí
hi: सेट अपने यहाँ स्थिति
hr: Postavite ovdje status
hu: Az állapot van
is: Stilla stöðu hér
it: Imposta il tuo stato qui
ja: ここでステータスを設定する
lv: Iestatiet savu statusu šeit
mk: Поставете вашиот статус тука
no: Sett statusen din her
pt: Defina seu status aqui
ru: Задать свой статус здесь
sk: Nastavte si svoje postavenie tu
sq: Statusin Set here
sr: Подесите ваш статус овде
th: กำหนดสถานะของคุณที่นี่
uk: Поставити свій статус тут
vi: Thiết lập tình trạng của bạn ở đây

source: Sharing
be: Падзяліцца
bg: Споделяне
cs: Sdílení
da: Deling
de: Teile
fi: Jakamisesta
ga: Roinnt
gl: Compartir
hi: साझेदारी
hr: Dijeljenje
hu: Megosztásával
is: Hlutdeild
it: Condivisione
ja: 共有
no: Deling
pt: Compartilhamento
ru: Поделиться
sk: Zdieľanie
sr: Дељење
uk: Поділитися
vi: Chia sẻ

source: Showing
be: Паказаны
bg: Показване
cs: Zobrazeno
da: Viser
de: Zeige
fi: Näytetään
ga: Luíonn an
gl: Mostrando
hi: दिखा रहा है
hu: Megjelenítve
is: Sýni
it: Sono visualizzati
ja: 表示
mk: Прикажани
no: Viser
pt: Mostrando
ru: Показаны
sk: Zobrazené
sr: Приказ
th: แสดง
uk: Показані
vi: Hiển thị
