Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: Space
be: Прасторы
de: Bereich
fi: Avaruudessa
ga: Spás
hi: अंतरिक्ष
hu: Világűr
it: Spazio
ja: スペース
lv: Telpa
mk: Простор
ru: Пространства
sr: Размак
uk: Простору
vi: Không gian

source: Space Content - Publish without approval
be: Аўтарскія прасторы - публікацыя без дазволу
bg: Space съдържание - публикуват без одобрение
cs: Space Obsah - publikování bez souhlasu
da: Space Indhold - Publicer uden godkendelse
de: Bereichsinhalt - Veröffentliche ohne Freigabe
fi: Space Sisältö - Julkaise ilman hyväksyntää
ga: Spás Ábhar - a fhoilsiú gan ceadú
gl: Espazo de Wikipedia Advertencias - Publicar sen aprobación
hi: अंतरिक्ष सामग्री - स्वीकृति के बिना प्रकाशित करें
hr: Space Sadržaj - Objavite bez odobrenja
hu: Space tartalom - Publish jóváhagyás nélkül
is: Space Content - birta án samþykkis
it: Contenuto Spazio - Pubblico senza approvazione
ja: スペース・コンテント - 承認なしで発行する
lv: Kosmoss Saturs - Publicēt bez apstiprinājuma
mk: Содржина простор - Пушти без одобрение
no: Space Content - Publish uten godkjenning
pt: Espaço de Conteúdo - Publicar sem aprovação
ru: Авторские пространства - публикация без разрешения
sk: Space Obsah - publikovanie bez súhlasu
sq: Space Përmbajtja - Publikimi pa miratim
sr: Простор Садржај - Објавите без одобрења
th: พื้นที่ Content - เผยแพร่โดยไม่ได้รับการอนุมัติ
uk: Авторські простору - публікація без дозволу
vi: Nội dung không gian - Xuất bản mà không có sự chấp thuận

source: Space Icon
be: Прасторы іконы
bg: Space икона
de: Bereichs-Symbol
ga: Deilbhín Spás
gl: Espazo Icon
hi: अंतरिक्ष चिह्न
it: Icona dello Spazio
ja: スペース・アイコン
mk: Простор на икони
pt: Espaço Icon
ru: Пространства иконы
sq: Hapësirë Icon
sr: Икона простора
th: ไอคอน Space
uk: Простору ікони
vi: Biểu tượng không gian

source: Space Members in role
be: Члены прасторы ў ролі
bg: Space членове в ролята
cs: Členové prostor v roli
da: Space medlemmer i rolle
de: Bereichsmitglieder in Rolle
fi: Space jäsenten asema
ga: Baill an spás i ról
gl: Espazo membros en papel
hi: भूमिका में अंतरिक्ष सदस्यों
hr: Space Members u ulozi
hu: Világűr tagok szerepe
is: Space Félagar í hlutverki
it: Membri dello spazio per ruolo
ja: 役割に入っているスペース・メンバ
lv: Space deputātu loma
mk: Членови простор во улога
no: Space Medlemmer i rollen
pt: Espaço membros em papel
ru: Члены пространства в роли
sk: Členovia priestor v úlohe
sq: Anëtarët Hapësirë në rolin e
sr: Чланови простора у улози
th: สมาชิก Space ในบทบาท
uk: Члени простору в ролі
vi: Các thành viên trong không gian vai trò

source: Space Mindmap
be: Прасторы Mindmap
de: Bereichs-Mindmap
ga: Spás Mindmap
gl: Espazo Mindmap
hi: अंतरिक्ष Mindmap
it: Mappa mentale dello Spazio
ja: スペース・マインドマップ
mk: Простор Mindmap
pt: Espaço Mindmap
ru: Пространства Mindmap
sq: Hapësirë Mindmap
sr: Простор Миндмап
th: Mindmap Space
uk: Простору Mindmap
vi: Không gian MINDMAP

source: Space settings
be: Наладкі прасторы
bg: Space настройки
cs: Space nastavení
da: Space indstillinger
de: Bereichseinstellungen
fi: Space asetukset
ga: Socruithe Spás
gl: Configuración de espazo
hi: अंतरिक्ष सेटिंग्स
hr: Space Postavke
hu: Space beállítások
is: Space stillingar
it: Impostazioni dello Spazio
ja: スペースの設定
lv: Space uzstādījumi
mk: Простор поставки
no: Space innstillinger
pt: Configurações de espaço
ru: Настройки пространства
sk: Space nastavenia
sq: Settings Space
sr: Простор за подешавања
th: การตั้งค่า Space
uk: Установки простору
vi: Không gian cài đặt

source: State:
be: Дзяржава:
bg: Държава:
cs: Stát:
da: Stat:
de: Status:
ga: Stát:
gl: Estado:
hi: राज्य:
hr: Država:
is: Ríki:
it: Stato:
ja: 状態:
lv: Valsts:
mk: Држава:
no: Stat:
pt: Estado:
ru: Государство:
sk: Štát:
sq: Shteti:
sr: Држава:
th: รัฐ:
uk: Держава:
vi: Nhà nước:

source: Statistics
be: Статыстыка
bg: Статистика
cs: Statistika
da: Statistik
de: Statistiken
fi: Tilastoihin
ga: Staitisticí
gl: Estatísticas
hi: सांख्यिकी
hr: Statistika
hu: Statisztikákat
is: Tölfræði
it: Statistiche
ja: 統計
lv: Statistika
mk: Статистика
no: Statistikk
pt: Estatísticas
ru: Статистика
sk: Štatistika
sq: Statistika
sr: Статистика
th: สถิติ
uk: Статистика
vi: Thống kê

source: Status Log
be: Статус Уваход
bg: Статус Вход
de: Statushistorie
fi: Status Kirjaudu
ga: Stádas Logáil isteach
gl: Status Entrar
hi: स्तर प्रवेश करें
hr: Status Prijava
hu: Status Napló
is: Staða Innskrá
it: Messaggio di stato
ja: ステータス・ログ
mk: Статус Пријави
pt: Status Entrar
ru: Статус Вход
sq: Statusi Identifikohu
sr: Статус Дневник
th: เข้าสู่สถานะ
uk: Статус Вхід
vi: Tình trạng Đăng nhập

source: Status Message
bg: Ранг Съобщение
da: Statusmeddelelse
de: Statusmeldung
fi: Tilaviestisi
ga: Stádas Teachtaireacht
gl: Mensaxe de estado
hi: स्थिति संदेश
is: Stöðuskilaboð
it: Messaggio di stato
ja: ステータス・メッセージ
mk: Статус Порака
pt: Mensagem de status
sq: Statusi Mesazh
sr: Порука статус
th: ข้อความสถานะ
vi: Tình trạng tin nhắn

source: Statuslog item workflow
be: Statuslog пункта дакументаабароту
bg: Statuslog т. поток
da: Statuslog post workflow
de: Arbeitsablauf für Statusmeldungen
fi: Statuslog tuote työnkulku
ga: Sreabhadh oibre mír Statuslog
gl: Statuslog Workflow elemento
hi: Statuslog आइटम कार्यप्रवाह
hr: Statuslog stavke tijeka rada
hu: Munkafolyamat Statuslog tétel
is: Statuslog atriði workflow
it: Workflow dei messaggi d stato
ja: ステータス・ログのアイテムのワークフロー
lv: Statuslog postenis darbplūsma
mk: Statuslog ставка работното
no: Statuslog element arbeidsflyt
pt: Statuslog workflow item
ru: Statuslog пункта документооборота
sq: Workflow Statuslog item
sr: Статуслог ставка тока посла
th: เวิร์กโฟลว์รายการ Statuslog
uk: Statuslog пункту документообігу
vi: Statuslog mục công việc

source: Streamable MP3 audio file
be: Streamable MP3 аўдыё-файл
bg: Streamable MP3 аудио файл
cs: Streamable MP3 audio souborů
de: Streaming-fähige MP3-Audiodatei
fi: Streamable MP3-äänitiedosto
ga: Streamable comhad fuaime MP3
gl: Streamable arquivo de audio MP3
hi: Streamable एमपी 3 ऑडियो फ़ाइल
hr: Streamable MP3 audio datoteka
is: Streamable MP3 hljómflutnings-skrá
it: Carica un file audio MP3
ja: MP3オーディオ・ファイル（ストリーミング可）
lv: Streamable MP3 audio fails
mk: Streamable MP3 аудио датотека
no: Streamable MP3 lydfil
pt: Streamable arquivo de áudio MP3
ru: Streamable MP3 аудио-файл
sk: Streamable MP3 audio súborov
sq: MP3 audio file Streamable
sr: Стреамабле мп3 аудио датотеку
th: Streamable ไฟล์ MP3 เสียง
uk: Streamable MP3 аудіо-файл

source: Streamable MP4/FLV video file
be: Streamable MP4/FLV відэафайлаў
bg: Streamable MP4/FLV видео файла
cs: Streamable MP4/FLV video soubor
da: Streamable MP4/FLV videofil
de: Streaming-fähige MP4/FLV-Videodatei
fi: Streamable MP4/FLV videotiedosto
ga: Streamable MP4/FLV físeán comhad
gl: Streamable arquivo de vídeo MP4/FLV
hi: Streamable MP4/FLV वीडियो फ़ाइल
hr: Streamable MP4/FLV video varalica
is: Streamable MP4/FLV vídeó skrá
it: Carica un file video MP4/FLV
ja: MP4/FLVビデオ・ファイル（ストリーミング可）
lv: Streamable MP4/FLV video failu
mk: Streamable MP4/FLV видео датотека
no: Streamable MP4/FLV videofil
pt: Streamable arquivo de vídeo MP4/FLV
ru: Streamable MP4/FLV видеофайла
sk: Streamable MP4/FLV video súbor
sq: Streamable video MP4/FLV file
sr: Стреамабле МП4/ФЛВ видео датотеку
th: Streamable วิดีโอไฟล์ MP4/FLV
uk: Streamable MP4/FLV відеофайлу
vi: Streamable MP4/FLV file video

source: Subfolders
be: Укладзеныя папкі
bg: Подпапки
cs: Podsložky
da: Undermapper
de: Unterordner
fi: Alikansioissa
ga: Fofhillteáin
gl: Subpastas
hr: Podmape
hu: Almappái
is: Undirmöppur
it: Sottocartelle
ja: サブフォルダ
lv: Apakšmapes
mk: Подфолдери
no: Undermapper
pt: Subpastas
ru: Вложенные папки
sk: Podzložky
sr: Потфасцикле
th: ย่อย
uk: Вкладені папки
vi: Thư mục con

source: Submit for Review
be: Адправіць на разгляд
bg: Представя за разглеждане
cs: Odeslat na revizi
da: Indsend til gennemsyn
de: Einreichen zur Rezension
fi: Lähetä esikatseluun
ga: Cuir le haghaidh Athbhreithniú
gl: Enviar a análise
hi: समीक्षा के लिए भेजें
hr: Poslati na pregled
hu: Benyújtja véleményezésre
is: Senda til skoðunar
it: Sottoponi a revisione
ja: レビューのために提出
lv: Iesniegt pārskatīšanai
mk: Поднесува за преглед
no: Send til gjennomgang
pt: Enviar para análise
ru: Отправить на рассмотрение
sk: Odoslať na revíziu
sq: Paraqesë për Review
sr: Поднесе на преглед
th: ส่งเพื่อตรวจทาน
uk: Надіслати на розгляд
vi: Gửi cho Review

source: Submit this content for review to a designated reviewer
be: Мелодыя гэта ўтрыманне для праверкі прызначаны апанентам
bg: Подаване на това съдържание за проверка към определена рецензент
cs: Odeslat tento obsah k posouzení určeného recenzentovi
da: Forelægge dette indhold til gennemsyn i en udpeget reviewer
de: Einreichen des Inhalts zur Rezension durch bestimmten Reviewer
fi: Lähetä tämä sisältö uudelleen nimettyyn tarkistajalle
ga: Cuir an ábhar don athbhreithniú ar athbhreithneoir ainmnithe
gl: Enviar este contido a revisión de un revisor designado
hi: भेजें एक निर्दिष्ट समीक्षक की समीक्षा के लिए यह सामग्री
hr: Pošaljite ovaj sadržaj za pregled da se odredi recenzent
hu: Ez a tartalom beküldése ellenőrzés céljából egy kijelölt bíráló
is: Senda þetta efni til skoðunar að útnefndur reviewer
it: Sottoponi questo contenuto per la revisione ad un revisore
ja: このコンテントをレビューのために指定されたレビューワへ提出する
lv: Iesniegt šo saturu izskatīšanai izraudzītā recenzents
mk: Поднесува оваа содржина за прегледување на назначените рецензент
no: Send dette innholdet til et utpekt korrekturleser
pt: Enviar este conteúdo para revisão de um revisor designado
ru: Мелодия это содержание для проверки назначенный оппонентом
sk: Odoslať tento obsah na posúdenie určeného recenzentovi
sq: Dërgoje këtë përmbajtje për shqyrtim në një recensues caktuar
sr: Пошаљите овај садржај за ревизију одређени рецензента
th: ส่งเนื้อหาสำหรับตรวจสอบการตรวจทานที่กำหนดนี้
uk: Мелодія цей зміст для перевірки призначений опонентом
vi: Gửi nội dung này để xem xét đến một người xem được

source: Subscribe to %title Events Calendar
be: Падпісацца% Title Каляндар падзей
bg: Абонирайте се за% дял Календар на събитията
cs: Přihlásit se k% titulu Kalendář událostí
da: Abonner på% title Events Calendar
de: Abonnieren Sie den %titel-Eventkalender
fi: Tilaa% title Tapahtumakalenteri
ga: Liostáil le teideal% Events Calendar
gl: Rexístrate% title Axenda de eventos
hi: सदस्यता लें% शीर्षक घटनाक्रम कैलेंडर के लिए
hr: Pretplatite se na naslov% Kalendar dešavanja
is: Gerast áskrifandi að% titill Events Calendar
it: Iscriviti al Calendario %title
ja: %title イベント・カレンダを購読する
lv: Abonēt% Sadaļa Pasākumu kalendārs
mk: Зачленете се за титула% Календар на настани
no: Abonner på% tittel Events Calendar
pt: Inscrever-se% title Agenda de Eventos
ru: Подписаться% Title Календарь событий
sk: Prihlásiť sa k% titulu Kalendár udalostí
sq: Subscribe to% title Ngjarje Kalendari
sr: Претплатите се на% наслову Календар догађаја
th: สมัคร% ชื่องาน Calendar
uk: Підписатись% Title Календар подій
vi: Đăng ký với% Tiêu đề Sự kiện Lịch

source: Subscribe to the Comments feed of the current item in Atom format. You will need to use an Atom feed reader that supports 'HTTP BASIC Authentication'.
be: Падпісацца на каментары канал бягучага элемента ў фармаце Atom. Вам трэба будзе выкарыстоўваць чытач Atom канала, які падтрымлівае &#39;базавай HTTP-ідэнтыфікацыі.
bg: Абонирайте се за коментари фуражи от текущата позиция във формат Atom. Вие ще трябва да използвате Feed Atom четец, който поддържа &#39;HTTP основна идентификация.
cs: Přihlásit se na komentáře krmiva aktuální položky ve formátu Atom. Budete muset použít Atom feed reader, který podporuje &#39;HTTP BASIC autentizace&#39;.
da: Abonner på kommentarer feed af det aktuelle punkt i Atom-format. Du skal bruge en Atom-feed-læser, der understøtter &#39;HTTP-basisgodkendelse&#39;.
de: Kommentar-Feed des aktuellen Eintrags im Atom-Format abonnieren. Sie brauchen zur Anzeige ein Leseprogramm für Nachrichten im Atom-Format, das "HTTP Basic Authentication" unterstützt.
fi: Tilaa kommentit rehun nykyisen kohteen Atom-muodossa. Sinun tulee käyttää Atom-syötteen lukija, joka tukee &quot;HTTP Basic Authentication&quot;.
ga: Liostáil le Comments beatha na míre reatha i bhformáid Adamh. Beidh ort a úsáid le léitheoir beatha Atom a thacaíonn le &#39;HTTP Fíordheimhnithe BASIC&#39;.
gl: Subscribe to feed de comentarios do elemento actual en formato Atom. Teñas que usar un lector de feeds Atom con soporte HTTP Basic Authentication &quot;.
hi: टिप्पणियाँ की सदस्यता एटम प्रारूप में मौजूदा मद की फ़ीड. आप एक एटम फ़ीड रीडर का उपयोग करना होगा कि &#39;का समर्थन करता है HTTP बुनियादी&#39; प्रमाणीकरण.
hr: Pretplatite se na feed komentari aktualnih stavke u Atom formatu. Trebat ćete koristiti čitač Atom feeda koji podržava &quot;BASIC HTTP Authentication &#39;.
hu: Subscribe to a feed Megjegyzések az aktuális elem Atom formátumban. Lesz szükség-hoz használ egy Atom feed olvasó, amely támogatja a &quot;HTTP Basic Authentication&quot;.
is: Gerast áskrifandi að til the athugasemd straum af núverandi lið í atóm formi. Þú þarft að nota Atóm fæða lesandi sem styður &quot;HTTP BASIC Authentication&quot;.
it: Iscriviti al feed dei commenti della voce corrente in formato Atom. Sarà necessario utilizzare un lettore di feed Atom che supporti l'autenticazione di base HTTP ('HTTP BASIC Authentication').
ja: 現在のアイテムのコメント・フィードをAtomフォーマットで購読する「HTTP基本認証」をサポートするAtomフィード・リーダを使う必要があります。
lv: Subscribe to Comments barībā esošo vienumu Atom formātā. Jums būs nepieciešams izmantot Atom barotnes lasītāju, kas atbalsta &#39;HTTP BASIC Authentication &quot;.
mk: Зачленете се за feed на коментарите на тековната точка во Атом формат. Ќе треба да ги користите Atom читач кој поддржува &quot;HTTP BASIC проверка&quot;.
no: Abonner på Comments feed for gjeldende element i Atom-format. Du må bruke en Atom-feed-leser som støtter &#39;grunnleggende HTTP-godkjenning.
pt: Subscribe to feed de comentários do item atual no formato Atom. Você vai precisar usar um leitor de feeds Atom com suporte de HTTP Basic Authentication &quot;.
ru: Подписаться на комментарии канал текущего элемента в формате Atom. Вам нужно будет использовать читатель Atom канала, который поддерживает &#39;базовой HTTP-аутентификации.
sk: Prihlásiť sa na komentáre krmivá aktuálne položky vo formáte Atom. Budete musieť použiť Atom feed reader, ktorý podporuje &#39;HTTP BASIC autentizácie&#39;.
sq: Regjistrohu për të ushqyer të Komente pika aktuale në formatin Atom. Ju do t&#39;ju duhet të përdorni një Atom feed reader që mbështet &#39;HTTP BAZE Authentication.
sr: Претплатите се на феед Коментари тренутну ставку у Атом формату. Мораћете да користите Атом феед &quot;читач који подржава&quot; ХТТП-Басиц Аутхентицатион &quot;.
th: สมัครรับฟีดความคิดเห็นของรายการปัจจุบันในรูปแบบ Atom. คุณจะต้องใช้โปรแกรมอ่านฟีด Atom ที่สนับสนุน &#39;HTTP เบื้องต้นตรวจสอบ&#39;.
uk: Підписатися на коментарі канал поточного елемента в форматі Atom. Вам потрібно буде використовувати читач Atom каналу, який підтримує &#39;базової HTTP-аутентифікації.
vi: Đăng ký với nguồn cấp dữ liệu Bình luận của mục hiện tại Atom định dạng. Bạn sẽ cần phải sử dụng một trình đọc nguồn cấp dữ liệu Atom hỗ trợ &#39;HTTP BASIC Authentication&#39;.

source: Sunday
be: Нядзеля
bg: Неделя
cs: Neděle
da: Søndag
de: Sonntag
fi: Sunnuntai
ga: Dé domhnaigh
gl: Domingo
hi: रविवार
hr: Nedjelja
hu: Vasárnap
is: Sunnudagur
it: Domenica
ja: 日曜日
lv: Svētdiena
mk: Недела
no: Søndag
pt: Domingo
ru: Воскресенье
sk: Nedeľa
sq: E dielë
sr: Недеља
th: วันอาทิตย์
uk: Неділя
vi: Chủ nhật

source: Syndication feeds
bg: Синдикат емисии
da: Annoncenetværksfeeds
de: Aggregierte Feeds
hi: सिंडिकेशन फ़ीड
it: Syndication feed
ja: シンジケートされたフィード
lv: Barotņu
no: Syndikeringsinnmatinger
sr: Сындицатион феед
th: การเผยแพร่ร่วมกันฟีด
vi: Cung cấp nguồn cấp dữ liệu

source: Tags
be: Пазнакі
bg: Тагове
cs: Tagy
de: Schlüsselworte (Tags)
fi: Tunnisteita
ga: Clibeanna
hi: टैग
hu: Címkéket
it: Tag
ja: タグ
mk: Етикети
ru: Метки
sk: Tagy
sr: Тагс
uk: Мітки

source: Tags Portlet
be: Пазнакі Portlet
bg: Тагове Portlet
cs: Tagy Portlet
fi: Tunnisteet portlet
ga: Clibeanna Portlet
hi: टैग Portlet
hu: Portal címkék
it: Riquadro dei tag
ja: タグ・ポートレット
mk: Tags Портлет
ru: Метки Portlet
sk: Tagy Portlet
sr: Тагс Портлет
th: พอร์ตเล็ต Tags
uk: Мітки Portlet

source: Tags:
be: Пазнакі:
cs: Tagy:
de: Schlüsselworte / Tags:
gl: Palabras clave:
hi: टैग:
hu: Címkék:
it: Tag:
ja: タグ:
pt: Palavras-chave:
ru: Метки:
sk: Tagy:
sr: Тагс:
uk: Мітки:

source: The ${nocontent_spacename} Space has no content, yet
be: ${nocontentspacename} прасторы не мае змест, але
bg: В ${nocontentspacename} пространство е без съдържание, все още
cs: ${nocontentspacename} vesmír nemá žádný obsah, ale
da: ${nocontentspacename}-Space har intet indhold, men
de: Der Bereich ${nocontent_spacename} hat bisher keine Inhalte
fi: ${nocontentspacename} Avaruus ei ole sisältöä, mutta
ga: An Spás ${nocontentspacename} bhfuil aon ábhar, fós
gl: O Espazo ${nocontentspacename} non ten ningún contido, pero
hi: ${nocontentspacename} अंतरिक्ष कोई सामग्री, अभी तक है
hr: ${nocontentspacename} Space nema sadržaja, još
hu: A ${nocontentspacename} Space nincs tartalma, de
is: The ${nocontentspacename} Space hefur ekki efni, enn
it: Lo Spazio ${nocontent_spacename} non contiene ancora nessun oggetto
ja: ${nocontent_spacename}のスペースには、まだコンテントがありません。
lv: ${nocontentspacename} Kosmosa nav saturs, bet
mk: ${nocontentspacename} на простор нема содржина, но сепак
no: ${nocontentspacename} Space har ikke innhold, men
pt: O Espaço ${nocontentspacename} não tem nenhum conteúdo, mas
ru: ${nocontentspacename} пространстве не имеет содержание, но
sk: ${nocontentspacename} vesmír nemá žiaden obsah, ale
sq: Hapësirë ${nocontentspacename} nuk ka përmbajtje, por
sr: ГТ1 простор нема садржаја, а
th: ${nocontentspacename} Space มีเนื้อหาไม่ยัง
uk: ${nocontentspacename} просторі утримання не має, але
vi: Vũ trụ ${nocontentspacename} không có nội dung, nhưng vẫn

source: The root containing all collections of this cyn.in site
be: Каранёвых, які змяшчае ўсе калекцыі гэтага cyn.in сайта
bg: Коренът съдържа всички колекции на този сайт cyn.in
cs: Kořen obsahující všechny sbírky cyn.in tohoto webu
da: Roden indeholder alle samlinger af dette cyn.in site
de: Der oberste Arbeitsbereich dieses cyn.in Portals, der alle Suchordner enthält.
fi: Juuri sisältää kaikki kokoelmat tämän cyn.in sivuston
ga: Na fréimhe a bhfuil gach bailiúchán ar an suíomh seo cyn.in
gl: A raíz que contén todas as coleccións deste sitio cyn.in
hi: इस cyn.in साइट के सभी संग्रह युक्त जड़
hr: Korijen sadrži sve zbirke ove cyn.in stranice
hu: A gyökér gyűjtemény tartalmazza az összes e cyn.in site
is: Rót innihalda öll söfn þessa cyn.in síða
it: La cartella contenente tutte le collezioni del portale
ja: このcyn.inサイトのすべてのコレクションを含むルート
lv: Sakne, kas satur visu šo cyn.in vietņu kolekcijas
mk: Коренот содржи сите колекционери на овој сајт cyn.in
no: Roten inneholder alle samlinger av dette cyn.in nettstedet
pt: A raiz que contém todas as coleções deste site cyn.in
ru: Корневых, содержащий все коллекции этого cyn.in сайта
sk: Koreň obsahujúce všetky zbierky cyn.in tohto webu
sq: Që përmbajnë rrënjë të gjitha koleksionet e kësaj faqeje cyn.in
sr: Корен који садржи свих збирки овог сајта цын.ин
th: รากมีกลุ่มทั้งหมดของเว็บไซต์ cyn.in นี้
uk: Кореневих, що містить всі колекції цього cyn.in сайту
vi: Rễ có chứa tất cả các bộ sưu tập của trang web này cyn.in

source: The root space of this Cyn.in site
be: Каранёвай прастору гэтага сайта Cyn.in
bg: Коренът пространство на този сайт Cyn.in
cs: Kořenový prostor tohoto webu Cyn.in
da: Roden plads i denne Cyn.in site
de: Der oberste Arbeitsbereich dieses cyn.in Portals
fi: Perimmäisiä tilaa tämän Cyn.in sivuston
ga: An spás fréimhe ar an suíomh seo Cyn.in
gl: O espazo de raíz deste sitio Cyn.in
hi: इस Cyn.in स्थल का मूल स्थान
hr: Korijen prostor ove Cyn.in stranice
hu: A gyökér space E Cyn.in site
is: The rót pláss þessa Cyn.in síða
it: Lo spazio principale di questo portale
ja: このCyn.inサイトのルート・スペース
lv: Sakne telpa šīs Cyn.in site
mk: Коренот на овој простор Cyn.in сајт
no: Roten løpet av denne Cyn.in nettstedet
pt: O espaço de raiz deste site Cyn.in
ru: Корневое пространство этого сайта Cyn.in
sk: Koreňový priestor tohto webu Cyn.in
sq: Hapësirë rrënja e kësaj faqeje Cyn.in
sr: Корен простору овог сајта Цын.ин
th: พื้นที่รากของเว็บไซต์นี้ Cyn.in
uk: Кореневі простір цього сайту Cyn.in
vi: Không gian gốc của trang web này Cyn.in

source: There are no ${newcontent}s created yet. Click here to add the first one.
be: Ёсць не ${newcontent}s пакуль не створаны. Націсніце тут, каб дадаць першы.
bg: Има все още не е създаден ${newcontent}s. Щракнете тук, за да добавите първата.
cs: Neexistují žádné ${newcontent}s vytvořeny ještě. Klikněte sem přidat první.
da: Der er ingen ${newcontent}s er endnu ikke oprettet. Klik her for at tilføje den første.
de: Es wurde noch kein Element vom Typ ${newcontent} erstellt. Hier klicken, um den Anfang zu machen.
fi: Ole ${newcontent}s ole vielä luotu. Klikkaa tästä lisää ensimmäinen.
ga: Níl aon ${newcontent}s a cruthaíodh go fóill. Cliceáil anseo chun leis an gcéad cheann.
gl: Non hai ${newcontent}s creado aínda. Prema aquí para engadir o primeiro.
hi: कोई ${newcontent}s हैं अभी तक बनाया. यहाँ क्लिक करें पहले एक जोड़ने के लिए.
hr: Nema ${newcontent}s created yet. Kliknite ovdje da biste dodali prvi.
hu: Nincsenek még ${newcontent}s létre. Kattintson ide, hogy adjunk az elsőhöz.
is: Engar ${newcontent}s búið enn. Smelltu hér til að bæta fyrst.
it: Nessun ${newcontent} è stato ancora creato. Clicca qui per aggiungere il primo.
ja: ${newcontent}は、まだ作成されていません。ここをクリックして、最初の一つを加えて下さい。
lv: Nav ${newcontent}s radīti yet. Uzklikšķināt šeit, lai pievienotu pirmo.
mk: Нема ${newcontent}s создаде уште. Кликни тука за да додадете првиот.
no: Det er ingen ${newcontent}s opprettet ennå. Klikk her for å legge den første.
pt: Não há ${newcontent}s criado ainda. Clique aqui para adicionar o primeiro.
ru: Есть не ${newcontent}s пока не созданы. Нажмите здесь, чтобы добавить первый.
sk: Neexistujú žiadne ${newcontent}s vytvorené ešte. Kliknite sem pridať prvý.
sq: Nuk ka ${newcontent}s krijuar ende. Kliko këtu për të shtuar një të parë.
sr: Нема ГТ2с створена још. Кликните овде да бисте додали први.
th: มี ${newcontent}s ไม่สร้างยัง. คลิกที่นี่เพื่อเพิ่มแรกหนึ่ง.
uk: Есть не ${newcontent}s поки що не створено. Натисніть тут, щоб додати перше.
vi: Không có ${newcontent}s tạo. Click vào đây để thêm thứ nhất.
