Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: please
be: Калі ласка
bg: Моля
cs: Prosím
da: Vær så venlig
de: Bitte
fi: Pyydän
ga: Más é do thoil é
gl: Por favor
hi: कृपया
hr: Molim
hu: Kérem
is: Vinsamlega
it: Per favore
ja: どうぞ
lv: Lūdzu
mk: Молам
no: Vær så snill
pt: Por favor
ru: Пожалуйста
sk: Prosím
sq: Lutem
sr: Молим
th: ได้โปรด
uk: Будь ласка
vi: Xin vui lòng

source: pm
be: м.
bg: ч.
hi: बजे
hu: óra
is: am
ja: （午後）
mk: Сочувана
ru: м.
sq: am
sr: ам
uk: м.
vi: am

source: portal_cannot_log_out_http_basic_auth
de: Abmeldung nach Anmdeldung durch Browser-Authentifizierung nicht möglich. Beenden Sie diese Sitzung durch Neustart Ihres Browsers.
it: Non è possibile scollegarsi quando si è autenticati tramite autenticazione HTTP (ad esempio nella Zope Management Interface). Esci dal browser o riavvialo per terminare questa sessione.
ja: ブラウザ認証でログインしているときにはログアウトできません。ブラウザを際スタートして、このセッションを終えて下さい。

source: portal_status_logged_out
be: Цяпер Вы выйшлі з сістэмы.
bg: Сега сте вън.
cs: Nyní jste odhlášeni.
da: Du er nu logget ud.
de: Sie sind nun abgemeldet.
fi: Olet nyt kirjautunut ulos.
ga: Tá tú logáilte amach anois.
gl: You are now logged out.
hi: अब तुम बाहर लॉग इन कर रहे हैं.
hr: Sada ste odjavljeni.
hu: Ön most kilépett.
is: Þú ert nú skráð þig út.
it: Ti sei scollegato.
ja: 今はログアウトの状態です。
lv: You are now logged out.
mk: Сега сте надвор.
no: Du er nå logget ut.
pt: You are now logged out.
ru: Теперь Вы вышли из системы.
sk: Teraz ste odhlásený.
sq: Ju logged tani jashtë.
sr: Сада сте одјављени.
th: คุณเข้าสู่ระบบนี้ out.
uk: Тепер Ви вийшли з системи.
vi: Bạn đã đang xuất.

source: portlets_value_block
be: Блок
bg: Блок
cs: Blok
da: Block
de: Nie anzeigen
fi: Block
ga: Bloc
gl: Bloquear
hi: ब्लॉक
hr: Blok
hu: Blokkolni
is: Loka
it: Blocca
ja: ブロック
lv: Bloks
mk: Блок
no: Block
pt: Bloquear
ru: Блок
sk: Blok
sq: Blloku
sr: Блок
th: Block
uk: Блок
vi: Chặn

source: portlets_value_show
be: Не блакуе
bg: Не блок
cs: Nezakrývejte
da: Ikke blokere
de: Immer anzeigen
fi: Älä peitä
ga: Ná bloc
gl: Non bloqueo
hi: नहीं ब्लॉक मत
hr: Ne blok
hu: Ne zárja
is: Ekki loka ekki
it: Non bloccare
ja: ブロックしないでください
lv: Don&#39;t bloks
mk: Не блок
no: Ikke blokker
pt: Não bloqueie
ru: Не блокируйте
sk: Nezakrývajte
sq: Mos bllok
sr: Не блокира
th: ไม่ได้ป้องกัน
uk: Не блокуйте
vi: Không chặn

source: portlets_value_use_parent
be: Настройка выкарыстання з бацькоў
bg: Използвайте настройките майка
cs: Používat mateřský nastavení
da: Brug forælder indstillinger
de: Übergeordnete Einstellungen übernehmen
fi: Käytä Parent asetukset
ga: Socruithe tuismitheoir Úsáid
gl: Usar a configuración do pai
hi: इस्तेमाल की मूल सेटिंग्स
hr: Koristi roditelj Postavke
hu: Használja szülő beállítások
is: Nota foreldri stillingar
it: Utilizza le impostazioni dei livelli superiori
ja: 親設定を使って下さい。
lv: Izmantojiet mātes uzstādījumi
mk: Користете родител поставки
no: Bruk foreldre innstillinger
pt: Usar as configurações do pai
ru: Настройка использования родитель
sk: Používať materský nastavenia
sq: Prind settings Use
sr: Користи подешавања родитеља
th: ใช้การตั้งค่าแม่
uk: Налаштування використання батько
vi: Sử dụng phụ huynh cài đặt

source: positivecount
be: : Понравился ${positive_count}
bg: : Харесван от ${positive_count}
cs: : Liked ${positive_count}
da: : Liked af ${positive_count}
de: Hilfreich bewertet von ${positive_count}
fi: : Liked by ${positive_count}
ga: : Thaitin ag ${positive_count}
gl: : Aprobado por ${positive_count}
hi: : ${positive_count} द्वारा पसंद
hr: : Volio je ${positive_count}
hu: : Kedvelik ${positive_count}
is: : Liked eftir ${positive_count}
it: : È piaciuto a ${positive_count} persone
ja: : ${positive_count}人に好かれています。
lv: : Patika ar ${positive_count}
mk: : Сакан од ${positive_count}
no: : Likt av ${positive_count}
pt: : Aprovado por ${positive_count}
ru: : Понравился ${positive_count}
sk: : Liked ${positive_count}
sq: : Liked nga ${positive_count}
sr: : Волео од ГТ3
th: : ชอบโดย ${positive_count}
uk: : Сподобався ${positive_count}
vi: : Thích bởi ${positive_count}

source: posted_by
be: Напісаў
bg: Публикувано от
cs: Přidal
da: Indsendt af
de: Eingesendet von
fi: Lähettäjä
gl: Enviado por
hi: पोस्ट द्वारा
hu: Írta:
is: Sent af
it: Inviato da
ja: 投稿者:
mk: Испратено од
no: Skrevet av
pt: Enviado por
ru: Написал
sk: Pridal
sq: Postuar nga
sr: Постед бы
th: โพสต์โดย
uk: Написав
vi: Gửi bởi

source: rangedatehelp
be: Калі ласка, увядзіце дыяпазон дат, падзеленых &#39;-&#39;
bg: Тип период от време разделени с &quot;-&quot;
cs: Typ časové oddělené s &#39;-&#39;
da: Skriv et datointerval adskilt med et &#39;-&#39;
de: Datumsbereich getrennt mit einem '-'
fi: Kirjoita ajanjakso erotettu &quot;-&quot;
ga: Cineál ar raon dáta scartha le &#39;-&#39;
gl: Tipo de un intervalo de datas separadas por un &#39;-&#39;
hi: एक प्रकार की तारीख से अलग श्रेणी एक &#39;-&#39;
hr: Tip raspon datuma razdvojeni &#39;-&#39;
hu: Írja be a dátumtartományt elválasztva a &quot;-&quot;
is: Tegund tímabil aðskilin með &#39;-&#39;
it: Inserisci un intervallo di date separate da un trattino
ja: '-'で区切って日付範囲を入力して下さい。
lv: Tips datumu diapazonu atdalīta ar &quot;-&quot;
mk: Вид период одделени со &quot;-&quot;
no: Skriv en datoperiode atskilt med &#39;-&#39;
pt: Tipo de um intervalo de datas separadas por um &#39;-&#39;
ru: Введите диапазон дат, разделенных &#39;-&#39;
sk: Typ časovej oddelené s &#39;-&#39;
sq: Lloji një sërë datë e ndarë me një &#39;-&#39;
sr: Тип период раздвојених са &#39;-&#39;
th: ประเภทช่วงวันที่คั่นด้วย &#39;-&#39;
uk: Введіть діапазон дат, розділених &#39;-&#39;
vi: Loại một phạm vi ngày tách biệt với một &#39;-&#39;

source: rating_1
be: састарэлыя
bg: остарял
cs: zastaralý
da: forældede
de: Veraltet
fi: vanhentuneen
ga: atá as dáta
gl: desactualizados
hi: पुराना
hr: zastario
hu: elavultak
is: gamaldags
it: obsoleto
ja: 期限切れ
lv: novecojis
mk: застарен
no: outdated
pt: desatualizado
ru: устаревшие
sk: zastaraný
sq: vjetruar
sr: застарео
th: เชย
uk: застарілі
vi: lỗi thời

source: rating_2
be: якія ўводзяць у зман ці не карысна
bg: подвеждаща или не е полезно
cs: zavádějící nebo neužitečné
da: vildledende eller ikke nyttig
de: Irreführend, nicht hilfreich
fi: harhaanjohtavia tai ei hyötyä
ga: Ní míthreorach nó úsáideach
gl: erro ou non útil
hi: या उपयोगी नहीं भ्रामक
hr: zabludu ili nije korisno
hu: félrevezető vagy nem hasznos
is: villandi eða ekki gagnlegt
it: ingannevole o non utile
ja: 誤解を招くか、あるいは、役に立たない
lv: maldinoša vai nav lietderīga
mk: погрешно или не корисни
no: misvisende eller ikke nyttig
pt: enganosa ou não útil
ru: вводящим в заблуждение или не полезно
sk: zavádzajúce alebo neužitočné
sq: mashtruese ose jo i dobishëm
sr: измама или није корисно
th: ทำให้เข้าใจผิดหรือไม่เป็นประโยชน์
uk: що вводить в оману або не корисно
vi: gây hiểu lầm hoặc không hữu ích

source: rating_3
be: сярэдняе
bg: среден
cs: průměr
da: gennemsnit
de: Durchschnittlich
fi: keskimääräinen
ga: meán
gl: media
hi: औसत
hr: prosječno
hu: átlag
is: meðaltal
it: medio
ja: 平均的
lv: vidējs
mk: просек
no: gjennomsnitt
pt: média
ru: среднее
sk: priemer
sq: mesatar
sr: просечан
th: โดยเฉลี่ย
uk: середнє
vi: trung bình

source: rating_4
be: добры
bg: добър
cs: dobrý
da: god
de: Hilfreich
fi: hyvä
ga: maith
gl: bo
hi: अच्छा
hr: dobar
hu: jó
is: góður
it: buono
ja: 良い
lv: labs
mk: добро
no: bra
pt: bom
ru: хороший
sk: dobrý
sq: mirë
sr: добар
th: ดี
uk: хороший
vi: tốt

source: rating_5
be: вялікі
bg: велик
cs: velký
da: stor
de: Sehr hilfreich
fi: upea
ga: mór
gl: gran
hi: महान
hr: velik
hu: nagy
is: frábær
it: ottimo
ja: すごく良い
lv: lielisks
mk: одлично
no: flott
pt: ótimo
ru: большой
sk: veľký
sq: i famshëm
sr: одлично
th: ดีเยี่ยม
uk: великий
vi: to lớn

source: rating_error
be: Немагчыма ўсталяваць вашу ацэнку. Калі ласка, паспрабуйце пазней.
bg: Не може да си рейтинг. Моля опитайте отново по-късно.
cs: Nelze nastavit své hodnocení. Prosím, zkuste to znovu později.
da: Kunne ikke indstille din bedømmelse. Prøv igen senere.
de: Ihre Bewertung kann nicht vermerkt werden. Bitte versuchen Sie es später noch einmal.
fi: Voi asettaa oman luokituksen. Yritä myöhemmin uudelleen.
ga: In ann a shocrú do rátála. Déan iarracht arís níos déanaí.
gl: Incapaz de definir a súa clasificación. Por favor, ténteo de novo máis tarde.
hi: अपनी रेटिंग निर्धारित करने में अक्षम. कृपया बाद में पुन: प्रयास करें.
hr: Nije moguće postaviti svoju ocjenu. Molimo Vas pokušajte ponovno kasnije.
hu: Nem lehet beállítani a minősítést. Please try again later.
is: Ekki er hægt að setja einkunn þinni. Vinsamlegast reyndu aftur síðar.
it: Non è possibile ora registrare il tuo voto. Per favore riprova più tardi.
ja: あなたの評価を設定することができません。後でやり直してください。
lv: Nevar iestatīt reitingu. Lūdzu, mēģiniet vēlreiz vēlāk.
mk: Не може да го поставите вашиот рејтинг. Ве молиме обидете се повторно подоцна.
no: Kan ikke sette din rating. Vennligst prøv igjen senere.
pt: Incapaz de definir sua classificação. Por favor, tente novamente mais tarde.
ru: Невозможно установить вашу оценку. Пожалуйста, повторите попытку позже.
sk: Nemožno nastaviť svoje hodnotenie. Prosím, skúste to znova neskôr.
sq: Në pamundësi për të vendosur your rating. Ju lutem provoni përsëri më vonë.
sr: Није могуће поставити свој рејтинг. Покушајте поново касније.
th: ไม่สามารถกำหนดอันดับของคุณ. โปรดลองอีกครั้งในภายหลัง.
uk: Неможливо встановити вашу оцінку. Будь ласка, спробуйте пізніше.
vi: Không thể đặt đánh giá của bạn. Xin vui lòng thử lại sau.

source: recentcomments
be: Нядаўнія каментарыі:
bg: Неотдавнашен Коментар:
cs: Moderní Poznámky:
da: Seneste kommentarer:
de: Jüngste Kommentare:
fi: Viimeisimmät kommentit:
ga: Trácht is Déanaí:
gl: Comentarios recentes:
hi: हाल की टिप्पणियाँ:
hr: U zadnje vrijeme Komentirajte:
hu: Újabb keletű Magyarázat:
it: Commenti recenti:
ja: 最近のコメント:
no: Nylig Kommentarer:
pt: Comentários recentes:
ru: Недавние комментарии:
sk: Moderné Poznámky:
sq: Komentet e fundit:
sr: Задњи коментари:
th: ความคิดเห็นล่าสุด:
uk: Недавні коментарі:
vi: Nhận xét gần đây:

source: referencebrowser_back
be: Назад
bg: Отзад
cs: Zpět
da: Tilbage
de: Zurück
fi: Takaisin
ga: Ar ais
gl: Costas
hi: पीछे
hr: Natrag
hu: Vissza
is: Aftur
it: Indietro
ja: 戻る
lv: Atpakaļ
mk: Назад
no: Tilbake
pt: Costas
ru: Назад
sk: Späť
sq: Pas
sr: Назад
th: หลัง
uk: Назад
vi: Quay lại

source: referencebrowser_browse
be: Агляд
bg: Преглед
cs: Lidé
da: Browse
de: Browse
fi: Selailu
ga: Brabhsáil
gl: Navega
hi: ब्राउज़ करें
hr: Browse
hu: Böngészhetünk
is: Browse
it: Sfoglia
ja: 閲覧する
lv: Pārlūkot
mk: Преглед
no: Browse
pt: Navegue
ru: Обзор
sk: Ľudia
sq: Browse
sr: Броусе
th: Browse
uk: Огляд
vi: Trình duyệt

source: referencebrowser_clearhistory
be: Ачысціць гісторыю
bg: Clear History
cs: Vymazat historii
da: Ryd historie
de: Historie bereinigen
fi: Tyhjennä historia
ga: Stair Glan
gl: Borrar Historial
hi: स्पष्ट इतिहास
hr: Obriši povijest
hu: Előzmények törlése
is: Clear History
it: Cancella cronologia
ja: 履歴を消去する
lv: Clear history
mk: Ведро историја
no: Tøm logg
pt: Limpar histórico
ru: Очистить историю
sk: Vymazať históriu
sq: Historia Clear
sr: Обриши историју
th: ประวัติ Clear
uk: Очистити історію
vi: Xoá lịch sử

source: referencebrowser_close
be: Зачыніць акно
bg: Затвори прозореца
cs: Zavřít okno
da: Luk vindue
de: Fenster schliessen
fi: Sulje ikkuna
ga: Dún an fhuinneog
gl: Pechar a fiestra
hi: विंडो बंद करें
hr: Zatvori prozor
hu: Ablak bezárása
is: Loka glugga
it: Chiudere la finestra
ja: ウィンドウを閉じる
lv: Aizvērt logu
mk: Затвори го прозорецот
no: Lukk vindu
pt: Fechar a janela
ru: Закрыть окно
sk: Zavrieť okno
sq: Mbylle dritaren
sr: Затвори прозор
th: ปิดหน้าต่าง
uk: Закрити вікно
vi: Đóng cửa sổ

source: referencebrowser_heading_search_results
be: Вынікі пошуку
bg: Резултати
cs: Výsledky vyhledávání
da: Søgeresultater
de: Suchergebnisse
fi: Hakutulosten
ga: Torthaí an chuardaigh
gl: Resultados da procura
hi: खोज परिणाम
hr: Rezultati pretrage
hu: Keresési eredmények
is: Leitarniðurstöður
it: Risultati della ricerca
ja: 検索結果
lv: Meklēšanas rezultāti
mk: Резултати од пребарувањето
no: Søkeresultater
pt: Resultados da pesquisa
ru: Результаты поиска
sk: Výsledky vyhľadávania
sq: Search results
sr: Резултати претраге
th: ผลการค้นหา
uk: Результати пошуку
vi: Kết quả tìm kiếm

source: referencebrowser_history
be: Гісторыя
bg: История
cs: Historie
da: Historie
de: Historie
fi: Historiasta
ga: Stair
gl: Historia
hi: इतिहास
hr: Povijest
hu: Történelmet
is: Saga
it: Storia
ja: 履歴
lv: Vēsture
mk: Историја
no: Historie
pt: História
ru: История
sk: História
sq: Historia
sr: Историја
th: ประวัติศาสตร์
uk: Історія
vi: Lịch sử

source: referencebrowser_insert_reference
be: Ўключыць
bg: Поставете
cs: Vložit
da: Indsæt
de: Einfügen
fi: Aseta
ga: Ionsáigh
gl: Inserir
hi: डालें
hr: Umetni
hu: Beszúrásához
is: Setja
it: Inserisci
ja: 挿入する
lv: Ievietot
mk: Insert
no: Sett
pt: Inserir
ru: Включить
sk: Vložiť
sq: Fut
sr: Уметни
th: ใส่
uk: Включити
vi: Chèn

source: referencebrowser_no_items_found
be: Не знойдзена.
bg: Няма намерени.
cs: No items found.
da: Ingen emner fundet.
de: Keine Einträge gefunden
fi: No items found.
ga: Uimh míreanna aimsithe.
gl: Ningún elemento atopado.
hi: कोई आइटम नहीं मिला.
hr: No items found.
hu: No items found.
is: Engar greinar fundust.
it: Non è stata trovata alcun elemento.
ja: アイテムが見つかりません。
lv: Nē items found.
mk: No items found.
no: Ingen elementer funnet.
pt: Nenhum item encontrado.
ru: Не найдено.
sk: No items found.
sq: No items found.
sr: Нема ставки пронађено.
th: รายการไม่พบ.
uk: Не знайдено.
vi: Không có mục nào được tìm thấy.

source: referencebrowser_search_index_label
be: Пошук
bg: Търсене индекс
cs: Vyhledávací rejstřík
da: Søgeindeks
de: Suchindex
fi: Hakuindeksiin
ga: Innéacs Cuardaigh
gl: Directorio
hi: खोज सूचकांक
hr: Pretraga
hu: Search index
is: Search Index
it: Indice della ricerca
ja: 検索インデックス
lv: Meklēt indekss
mk: Индекс за пребарување
no: Søkeindeks
pt: Directório
ru: Поиск
sk: Vyhľadávacie register
sq: Index Search
sr: Регистар тражења
th: ดัชนีการค้นหา
uk: Пошук
vi: Chỉ mục tìm kiếm

source: referencebrowser_text_added_reference
be: Дададзеная спасылка на:
bg: Added позоваване на:
cs: Přidán odkaz na:
da: Tilføjede henvisning til:
de: Füge Referenz ein zu:
fi: Lisätty viittaus:
ga: Added tagairt do:
gl: Engadido en referencia:
hi: जोड़ा के संदर्भ:
hr: Dodano pozivanje na:
hu: Pótlólagos hivatkozást:
is: Bætt tilvísun til:
it: Aggiunto riferimento a:
ja: 参照追加済 対象:
lv: Pievienotā atsauce uz:
mk: Додадено упатување на:
no: Lagt henvisning til:
pt: Adicionado em referência:
ru: Добавлена ссылка на:
sk: Pridaný odkaz na:
sq: Referencë Shtuar në:
sr: Додата референца:
th: อ้างอิงเพิ่มที่:
uk: Додана посилання на:
vi: Added reference to:

source: refreshcommentstitle
be: Загрузіць новыя каментарыі іншых карыстальнікаў
bg: Заредете нови коментари от други потребители
cs: Load nové komentáře od ostatních uživatelů
da: Belastning nye kommentarer fra andre brugere
de: Kommentare aktualisieren
fi: Kuormitus uusia kommentteja muilta käyttäjiltä
ga: Luchtaigh tuairimí nua ag úsáideoirí eile
gl: Inserta novos comentarios por outros usuarios
hi: लोड अन्य उपयोगकर्ताओं द्वारा नई टिप्पणियाँ
hr: Opterećenje novim komentarima od strane drugih korisnika
hu: Load új hozzászólások más felhasználók
is: Hlaða inn nýja athugasemd við aðra notendur
it: Carica nuovi commenti da altri utenti
ja: 他のユーザによる新しいコメントを読み込みます。
lv: Ielādēt jaunas piezīmes citiem lietotājiem
mk: Вчитај нови коментари од страна на други корисници
no: Load nye kommentarer fra andre brukere
pt: Coloque novos comentários por outros usuários
ru: Загрузить новые комментарии других пользователей
sk: Load nové komentáre od ostatných užívateľov
sq: Komentet Load reja nga përdorues të tjerë
sr: Учитај новим коментарима од стране других корисника
th: ความคิดเห็นใหม่โหลดผู้ใช้อื่นๆ
uk: Завантажити нові коментарі інших користувачів
vi: Tải ý kiến mới bằng cách người dùng khác

source: register
be: Рэгістрацыя
bg: Регистрирайте се
cs: registrovat
fi: rekisteri
ga: chlárú
gl: Registre-se
hi: रजिस्टर
hr: Registrirajte se
hu: nyilvántartásba
it: Registrati
ja: 登録する
lv: reģistrēties
mk: Регистрирајте се
pt: Registre-se
ru: Регистрация
sk: registrovať
sr: Регистер
th: ลงทะเบียน
uk: Реєстрація
vi: đăng ký

source: rename_item_not_allowed
be: Вам не дазваляецца змяняць ідэнтыфікатар гэтага пункта.
bg: Вие нямате право да променя номер на тази позиция.
cs: Není dovoleno měnit id této položky.
da: Du er ikke tilladt at ændre id af denne post.
de: Es ist Ihnen nicht erlaubt, die ID dieses Beitrags zu ändern.
fi: Sinulla ei ole oikeutta muuttaa ID tähän kohtaan.
ga: Níl cead agat a mhodhnú aitheantas an mír seo.
gl: Non ten permiso para cambiar o ID deste elemento.
hi: आप को इस मद की पहचान को संशोधित नहीं कर रहे हैं.
hr: Vi ne smiju mijenjati id ove točke.
hu: You are not a jogot, hogy az id az ebben a tételben.
is: Þú hefur ekki leyfi til að breyta id í þessu atriði.
it: Non ti è permesso di modificare l'ID di questo elemento.
ja: あなたはこのアイテムのIDを変更する許可を持っていません。
lv: Jums nav atļauts mainīt id šī posteņa.
mk: Не Ви е дозволено да се промени име на оваа точка.
no: Du er ikke lov å endre id av dette elementet.
pt: Você não tem permissão para modificar o ID deste item.
ru: Вам не разрешается изменять идентификатор этого пункта.
sk: Nie je dovolené meniť id tejto položky.
sq: Ju nuk jeni i lejuar për të modifikuar id nga ky artikull.
sr: Није вам дозвољено да промените идентификатор ове ставке.
th: คุณไม่สามารถแก้ไข id ของรายการนี้.
uk: Вам не дозволяється змінювати ідентифікатор цього пункту.
vi: Bạn không được phép sửa đổi id mặt hàng này.

source: score_label
be: Рэйтынг
bg: Рейтинг
cs: Hodnocení
da: Rating
de: Bewertung
fi: Arviot
ga: Rátáil
gl: Rating
hi: दर्ज़ा
hr: Ocjena
hu: Értékelése
is: Einkunn
it: Voto
ja: 評価
lv: Reitings
mk: Оценка
no: Vurdering
pt: Rating
ru: Рейтинг
sk: Hodnotenie
sq: Rating
sr: Оцена
th: การจัดอันดับ
uk: Рейтинг
vi: Rating

source: search_results_advanced_did_not_find_try_the
be: Вы не знайшлі тое, што вы шукалі? Паспрабуйце
bg: Не можете да намерите това, което търсите? Опитайте
cs: Věděli jste nenašli, co jste hledali? Zkuste
da: Har du ikke finde det du ledte efter? Prøv
de: Haben Sie nicht gefunden was Sie suchten? Probieren Sie die
fi: Etkö löydä mitä etsit? Yritä
ga: Ní bhfuair tú céard a bhí ag lorg agat? Bain triail as an
gl: Non atopou o que estaba a buscar? Proba o
hi: क्या आप पाते हैं कि तुम्हारे लिए क्या देख रहे थे ना? कोशिश
hr: Jeste li se pronašli ono što tražite? Pokušajte
hu: Hát nem találta meg, amit keresett? Próbálja ki a
is: Ætlaðir þú finnur ekki það sem þú varst að leita að? Prófaðu
it: Non hai trovato quello che cercavi? Prova la
ja: あなたが探していたものが見つかりませでしたか？これを試してみましょう。
lv: Jūs nevarat atrast to, ko meklējāt? Try
mk: Дали можете да го најдете она што го барате? Обидете
no: Visste du ikke det du lette etter? Prøv
pt: Você não encontrou o que estava procurando? Tente o
ru: Вы не нашли то, что вы искали? Попробуйте
sk: Vedeli ste nenašli, čo ste hľadali? Skúste
sq: A nuk ju të gjeni atë që ju po kërkoni? Provoni
sr: Нисте пронашли оно што сте тражили? Пробајте
th: คุณไม่พบสิ่งที่คุณต้องการหรือลองใช้
uk: Ви не знайшли те, що ви шукали? Спробуйте
vi: Ý của bạn không tìm thấy những gì bạn đang tìm kiếm? Hãy thử

source: search_results_advanced_link
be: Прасунуты пошук
bg: Разширено търсене
cs: Advanced Search
da: Avanceret søgning
de: Erweiterte Suche
fi: Tarkennettu haku
ga: Cuardach Casta
gl: Busca Avanzada
hi: उन्नत खोज
hr: Advanced Search
hu: Részletes keresés
is: Advanced Search
it: Ricerca avanzata
ja: 高度な検索
lv: Advanced Search
mk: Напредно пребарување
no: Avansert søk
pt: Pesquisa Avançada
ru: Расширенный поиск
sk: Advanced Search
sq: Avancuar
sr: Напредна Претрага
th: การค้นหาขั้นสูง
uk: Розширений пошук
vi: Tìm kiếm nâng cao

source: sign_up
be: Зарэгістравацца
bg: Регистрация
cs: Zaregistrujte se
da: Tilmeld dig
de: Anmelden
fi: Kirjautua
ga: Cláraigh
gl: Cadastre-se
hi: साइन अप करें
is: Nýskráning
it: Iscriviti
ja: サインアップ
mk: Регистрација
no: Registrer deg
pt: Cadastre-se
ru: Зарегистрироваться
sk: Zaregistrujte sa
sq: Regjistrohu
sr: Пријавите се
th: ลงทะเบียน
uk: Зареєструватися
vi: Đăng ký

source: siteLogoSettings
de: Portal-Logo Einstellungen
it: Impostazioni del logo del portale
ja: サイト・ロゴ設定
sr: ситеЛогоСеттингс

source: start_date
be: ${start_month_name} ${start_day_name}
bg: ${start_month_name} ${start_day_name}
cs: ${start_month_name} ${start_day_name}
da: ${start_month_name} ${start_day_name}
de: ${start_day_name} ${start_month_name}
fi: ${start_month_name} ${start_day_name}
ga: ${start_month_name} ${start_day_name}
gl: ${start_month_name} ${start_day_name}
hi: ${start_month_name} ${start_day_name}
hr: ${start_month_name} ${start_day_name}
hu: ${start_month_name} ${start_day_name}
is: ${start_month_name} ${start_day_name}
it: ${start_month_name} ${start_day_name}
ja: ${start_month_name} ${start_day_name}
lv: ${start_month_name} ${start_day_name}
mk: ${start_month_name} ${start_day_name}
no: ${start_month_name} ${start_day_name}
pt: ${start_month_name} ${start_day_name}
ru: ${start_month_name} ${start_day_name}
sk: ${start_month_name} ${start_day_name}
sq: ${start_month_name} ${start_day_name}
sr: ГТ5 ГТ6
th: ${start_day_name} ${start_month_name}
uk: ${start_month_name} ${start_day_name}
vi: ${start_month_name} ${start_day_name}

source: statuslog
be: Статус Уваход
bg: Статус Вход
de: Statushistorie
fi: Status Kirjaudu
ga: Stádas Logáil isteach
gl: Status Entrar
hi: स्तर प्रवेश करें
hr: Status Prijava
hu: Status Napló
is: Staða Innskrá
it: Messaggio di stato
ja: ステータス・ログ
mk: Статус Пријави
pt: Status Entrar
ru: Статус Вход
sq: Statusi Identifikohu
sr: Статус Дневник
th: เข้าสู่สถานะ
uk: Статус Вхід
vi: Tình trạng Đăng nhập

source: submit
be: адправіць
bg: предоставям
cs: odevzdat
da: indsende
de: Abschicken
fi: lähettää
ga: cuir isteach
gl: enviar
hi: जमा करें
hr: dostaviti
hu: elküld
is: senda
it: Inoltra
ja: 提出する
lv: iesniegt
mk: поднесува
no: sende inn
pt: enviar
ru: отправить
sk: odovzdať
sq: paraqes
sr: послати
th: ส่ง
uk: відправити
vi: đăng ký

source: summary_affected_content
be: Пацярпелыя змест
bg: Засегнатите съдържание
cs: Postižené obsah
da: Påvirkede indhold
de: Betroffene Beiträge
fi: Vaikuttaa sisältöön
ga: Ábhar isteach Orthu
gl: Advertencias afectado
hi: प्रभावित सामग्री
hr: Pogođeni sadržaj
hu: Érintett tartalom
is: Áhrif efni
it: Contenuti interessati
ja: 影響を受けるコンテント
lv: Affected saturs
mk: Погодени содржина
no: Berørte innhold
pt: Conteúdo afetado
ru: Пострадавшие содержание
sk: Postihnuté obsah
sq: Përmbajtja e prekur
sr: Утиче на садржај
th: เนื้อหาที่ได้รับผลกระทบ
uk: Постраждалі зміст
vi: Bị ảnh hưởng nội dung

source: summary_assigned_roles
be: Бягучае дазвол абмен
bg: Текущи разрешения споделяне
cs: Současné rozdělení oprávnění
da: Nuværende delingstilladelser
de: Aktuelle Zugriffsrechte
fi: Nykyinen jako käyttöoikeudet
ga: Ceadanna roinnt Reatha
gl: Actuais permisos de compartir
hi: वर्तमान साझा अनुमतियाँ
hr: Trenutni šerif dozvole
hu: Jelenlegi megosztási engedélyek
is: Núverandi heimildir hlutdeild
it: Permessi di condivisione correnti
ja: 現在の共有の許可
lv: Current koplietošanas atļaujas
mk: Тековни делење дозволи
no: Nåværende delingstillatelser
pt: Atuais permissões de compartilhamento
ru: Текущее разрешение обмен
sk: Súčasné rozdelenie oprávnení
sq: Current ndarjen e lejeve
sr: Тренутни дељења дозвола
th: สิทธิการใช้งานร่วมกันในปัจจุบัน
uk: Поточне дозвіл обмін
vi: Hiện việc chia sẻ quyền truy cập
