Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: link_subscribe_calendar
be: Сінхранізаваць каляндар
bg: Синхронизирайте Календар
cs: Synchronizovat kalendář
da: Synkronisere kalender
de: Synchronisiere den Kalender
fi: Synkronoida kalenterin
ga: Sioncrónaigh Féilire
gl: Sincronizar Calendario
hi: सिंक्रनाइज़ कैलेंडर
hr: Sinkronizacija kalendara
hu: Synchronize Calendar
is: Samstilling Dagatal
it: Sincronizza calendario
ja: カレンダーを同期する
lv: Sinhronizēt Calendar
mk: Синхронизирате Календар
no: Synkronisere kalenderen
pt: Sincronizar Calendário
ru: Синхронизировать календарь
sk: Synchronizovať kalendár
sq: Synchronize Calendar
sr: Синхронизовање Календар
th: ปฏิทินตรงกัน
uk: Синхронізація календар
vi: Đồng bộ hóa Lịch

source: link_supported_browsers
be: Падтрымліваюцца браўзэры
bg: Поддържани Броузери
cs: Podporované prohlížeče
da: Understøttede browsere
de: Unterstützte Browser
fi: Tuetut selaimet
ga: Brabhsálaithe Tacaithe
gl: Navegadores compatibles
hi: समर्थित ब्राउज़र्स
hr: Podržani preglednici
hu: Támogatott böngészők
is: Supported Flettitæki
it: Browser supportati
ja: サポートされているブラウザ
lv: Atbalstītās pārlūkprogrammas
mk: Поддршка прелистувачи
no: Støttet Nettlesere
pt: Navegadores compatíveis
ru: Поддерживаемые браузеры
sk: Podporované prehliadače
sq: Supported Browsers
sr: Подржани прегледачи
th: เบราว์เซอร์ที่สนับสนุน
uk: Підтримувані браузери
vi: Trình duyệt hỗ trợ

source: link_web_links
be: Спасылкі
bg: Връзки
cs: Odkazy
da: Web Links
de: Web-Links
fi: Linkkisivu
ga: Naisc Gréasáin
gl: Web Links
hi: वेब लिंक
hr: Web Linkovi
hu: Webcímek
is: Veftenglar
it: Collegamenti web
ja: ウェブ・リンク
lv: Web Saites
mk: Веб Линкови
no: Nettlinker
pt: Web Links
ru: Ссылки
sk: Odkazy
sq: Nyje
sr: Уеб Линкови
th: เว็บลิงค์
uk: Посилання
vi: Liên kết web

source: links
be: Спасылкі
bg: Връзки
cs: Odkazy
fi: Yhteyksiä
ga: Naisc
gl: Ligazóns
hi: कड़ियाँ
hr: Linkovi
hu: Kapcsolatokat
is: Tenglar
it: Collegamenti
ja: リンク
lv: Saites
mk: Линкови
no: Linker
ru: Ссылки
sk: Odkazy
sr: Линкови
uk: Посилання
vi: Liên kết

source: listingheader_actions
be: Дзеянні
bg: Действия
cs: Akce
da: Initiativer
de: Aktionen
fi: Toimilla
ga: Gníomhartha
gl: Accións
hi: कार्रवाई
hr: Akcije
hu: Intézkedésekre
is: Aðgerðir
it: Azioni
ja: アクション
lv: Darbības
mk: Дејствија
no: Handlinger
pt: Ações
ru: Действия
sk: Akcia
sq: Veprimet
sr: Акције
th: การกระทำ
uk: Дії
vi: Hành động

source: listingheader_catalog_index
be: Каталог Index
bg: Каталог индекс
cs: Katalog index
da: Katalog indeks
de: Katalogindex
fi: Catalog index
ga: Innéacs Catalóg
gl: Índice Catálogo
hi: सूची सूचकांक
hr: Katalog index
hu: Katalógus index
is: Vöruflokkar vísitölu
it: Indice del catalogo
ja: カタログのインデックス
lv: Katalogs indekss
mk: Каталог индекс
no: Catalog index
pt: Índice Catálogo
ru: Каталог Index
sk: Katalóg index
sq: Katalogu index
sr: Регистар каталога
th: ดัชนี Catalog
uk: Каталог Index
vi: Danh mục chỉ số

source: listingheader_catalog_metadata
be: Каталог Метаданыя
bg: Каталог метаданни
cs: Katalog metadat
da: Butik metadata
de: Metadaten für Katalog
fi: Catalog metadata
ga: Meiteashonraí Catalóg
gl: Catálogo de metadatos
hi: सूची Metadata
hr: Katalog metapodataka
hu: Katalógus metadata
is: Vöruflokkar lýsigögn
it: Metadati del catalogo
ja: カタログのメタデータ
lv: Katalogs metadati
mk: Каталог метаподатоци
no: Catalog metadata
pt: Catálogo de metadados
ru: Каталог метаданных
sk: Katalóg metadát
sq: Metadata Katalog
sr: Каталог метаподатака
th: Metadata Catalog
uk: Каталог метаданих
vi: Danh mục siêu dữ liệu

source: listingheader_comment
be: Каментары
bg: Коментар
cs: Komentář
da: Kommentar
de: Kommentar
fi: Kommentin
ga: Nóta
gl: Comentario
hi: टिप्पणी
hr: Komentar
hu: Megjegyzést
is: Comment
it: Commento
ja: コメント
lv: Komentārs
mk: Comment
no: Kommentar
pt: Comentário
ru: Комментарии
sk: Komentár
sq: Koment
sr: Коментар
th: ความคิดเห็น
uk: Коментарі
vi: Thảo luận

source: listingheader_date_and_time
be: Дата і час
bg: Дата и час
cs: Datum a čas
da: Dato og tid
de: Tag / Uhrzeit
fi: Päivämäärä ja aika
ga: Dáta agus Am
gl: Data e Hora
hi: दिनांक और समय
hr: Datum i vrijeme
hu: Dátum és idő
is: Dagsetning og tími
it: Data e ora
ja: 日付と時刻
lv: Datums un laiks
mk: Дата и време
no: Dato og klokkeslett
pt: Data e Hora
ru: Дата и время
sk: Dátum a čas
sq: Data dhe Ora
sr: Датум и време
th: วันที่และเวลา
uk: Дата і час
vi: Ngày và Thời gian

source: listingheader_email_address
be: Адрас электроннай пошты
bg: Е-мейл адрес
cs: E-mailová adresa
da: E-mail-adresse
de: E-Mail.Adresse
fi: Sähköpostiosoite
ga: Seoladh R-phoist
gl: E-mail
hi: ई मेल पता
hr: E-mail adresa
hu: E-mail cím
is: E-mail Address
it: Indirizzo e-mail
ja: eメール・アドレス
lv: E-pasta adrese
mk: E-mail адреса
no: E-postadresse
pt: E-mail
ru: Адрес электронной почты
sk: E-mailová adresa
sq: E-mail Address
sr: Е-маил адреса
th: E-mail Address
uk: Адреса електронної пошти
vi: E-mail Address

source: listingheader_enable
be: Дазваляць
bg: Включвам
cs: Umožnit
da: Aktivere
de: aktiviere
fi: Ota käyttöön
ga: Cumasaigh
gl: Activar
hi: सक्षम
hr: Omogućiti
hu: Bekapcsol
is: Gera virkan
it: Consenti
ja: 有効にする
lv: Sekmēt
mk: Оневозможува
no: Aktivere
pt: Habilitar
ru: Разрешать
sk: Umožniť
sq: Mundësoj
sr: Омогућити
th: ทำให้สามารถ
uk: Дозволяти
vi: Làm cho có thể

source: listingheader_explanation
be: Тлумачэнне
bg: Разяснения
cs: Vysvětlení
da: Forklaring
de: Erklärung
fi: Selvitystä
ga: Míniú
gl: Explicación
hi: विवरण
hr: Objašnjenje
hu: Magyarázatát
is: Útskýring
it: Spiegazione
ja: 説明
lv: Paskaidrojums
mk: Објаснување
no: Forklaring
pt: Explicação
ru: Объяснение
sk: Vysvetlenie
sq: Shpjegim
sr: Објашњење
th: คำอธิบาย
uk: Пояснення
vi: Giải thích

source: listingheader_friendly_name
be: Зразумела, прозьвішча
bg: Приятелски име
cs: Popisný název
da: Friendly navn
de: Spitzname
fi: Kutsumanimesi
ga: Cara-ainm
gl: Nome agradable
hi: मित्र का नाम
hr: Prijateljski ime
hu: Rövid név
is: Friendly nafn
it: Nome intuitivo
ja: フレンドリな名前
lv: Draudzīgs nosaukums
mk: Пријателски име
no: Friendly navn
pt: Nome amigável
ru: Понятное имя
sk: Opisný názov
sq: Emri Friendly
sr: Препознатљиво име
th: ชื่อส่ง
uk: Зрозуміле ім&#39;я
vi: Hữu hiệu

source: listingheader_group_name
be: Назва групы
bg: Име на групата
cs: Název skupiny
da: Gruppe navn
de: Gruppenname
fi: Ryhmän nimi
ga: Ainm an Ghrúpa
gl: Nome do grupo
hi: समूह नाम
hr: Naziv grupe
hu: Csoport neve
is: Group nafn
it: Nome del gruppo
ja: グループ名
lv: Grupas nosaukums
mk: Име на групата
no: Gruppenavn
pt: Nome do grupo
ru: Название группы
sk: Názov skupiny
sq: Emri i grupit
sr: Назив групе
th: ชื่อกลุ่ม
uk: Назва групи
vi: Tên nhóm

source: listingheader_group_remove
be: Выдаліць групу
bg: Премахване на групата
cs: Odstranit skupinu
da: Fjern gruppe
de: Gruppe löschen
fi: Poista ryhmä
ga: Bain Grúpa
gl: Eliminar Grupo
hi: समूह हटाएँ
hr: Ukloni grupu
hu: Csoport törlése
is: Fjarlægja Group
it: Rimuovi il gruppo
ja: グループを削除する
lv: Noņemt grupu
mk: Отстрани група
no: Fjern Group
pt: Remover Grupo
ru: Удалить группу
sk: Odstrániť skupinu
sq: Remove Group
sr: Уклони групу
th: กลุ่มลบ
uk: Видалити групу
vi: Hủy bỏ Group

source: listingheader_group_user_name
be: Група / імя карыстальніка
bg: Група / Потребителско име
cs: Skupina / Uživatelské jméno
da: Group / User name
de: Gruppen-/ Benutzername
fi: Group / Käyttäjätunnus
ga: Grúpa / Ainm Úsáideora
gl: Grupo / nome de usuario
hi: समूह / उपयोगकर्ता नाम
hr: Grupa / Korisničko ime
hu: Csoport / Felhasználónév
is: Group / Notandanafn
it: Nome utente / gruppo
ja: グループ/ユーザーの名前
lv: Grupa / Lietotāja vārds
mk: Група / Корисничко име
no: Gruppe / Brukernavn
pt: Grupo / nome de usuário
ru: Группа / имя пользователя
sk: Skupina / Užívateľské meno
sq: Group / Emri i përdoruesit
sr: Група / Корисничко име
th: กลุ่ม / ชื่อผู้ใช้
uk: Група / ім&#39;я користувача
vi: Group / User name

source: listingheader_key
be: Рэдакцыя
bg: Редакция
cs: Revize
da: Revision
de: Version
fi: Tarkistamisesta
ga: Athbhreithniú
gl: Revisión
hi: संशोधन
hr: Revizija
hu: Módosítva
is: Revision
it: Revisione
ja: リビジョン
lv: Revision
mk: Ревизија
no: Revisjon
pt: Revisão
ru: Редакция
sk: Revízia
sq: Revision
sr: Ревизија
th: Revision
uk: Редакція
vi: Revision

source: listingheader_modified
be: Мадыфікаваны
bg: Изменено
cs: Změněno
da: Modified
de: Geändert
fi: Muunnettujen
ga: Athraithe
gl: Modificado
hi: संशोधित
hr: Promjena
hu: Átalakított
is: Breytt
it: Modificato
ja: 変更済
lv: Pārveidots
mk: Пат
no: Forandringer
pt: Modificado
ru: Модифицированный
sk: Zmenené
sq: Modified
sr: Промјена
th: ดัดแปลง
uk: Модифікований
vi: Sửa đổi

source: listingheader_order
be: Заказ
bg: Ред
cs: Pořadí
da: Rækkefølge
de: Reihenfolge
fi: Tilata
ga: Ordú
gl: Solicitude
hi: आदेश
hr: Narudžba
hu: Rendelés
is: Skipa
it: Ordina
ja: 順番
lv: Kārtība
mk: Редослед
no: Bestille
pt: Pedido
ru: Заказ
sk: Poradie
sq: Urdhri
sr: Поруџбина
th: สั่ง
uk: Замовлення
vi: Sắp xếp

source: listingheader_performed_by
be: Выконвае
bg: В изпълнение на
cs: Účinkují
da: Udføres af
de: durchgeführt von
fi: Suoritettava
ga: A dhéantar trí
gl: Interpretada por
hi: प्रदर्शन द्वारा
hr: Performed by
hu: Előadja:
is: Flutt af
it: Effettuato da
ja: 実施者:
lv: Veic
mk: Извршени од страна на
no: Utføres av
pt: Interpretada por
ru: Исполняет
sk: Účinkujú
sq: Kryhet nga
sr: Обавља
th: ดำเนินการโดย
uk: Виконує
vi: Thực hiện bởi

source: listingheader_remove_group
be: Выдаліць групу
bg: Премахване на групата
cs: Odstranit skupinu
da: Fjern gruppe
de: Gruppe löschen
fi: Poista ryhmä
ga: Bain Grúpa
gl: Eliminar Grupo
hi: समूह हटाएँ
hr: Ukloni grupu
hu: Csoport törlése
is: Fjarlægja Group
it: Rimuovi il gruppo
ja: グループを削除する
lv: Noņemt grupu
mk: Отстрани група
no: Fjern Group
pt: Remover Grupo
ru: Удалить группу
sk: Odstrániť skupinu
sq: Remove Group
sr: Уклони групу
th: กลุ่มลบ
uk: Видалити групу
vi: Hủy bỏ Group

source: listingheader_remove_user
be: Del
bg: Дел
cs: Del
da: Del
de: Lösche
fi: Del
ga: Del
gl: Del
hi: डेल
hr: Del
hu: Del
is: Del
it: Elimina
ja: 削除
lv: Del
mk: Del
no: Del
pt: Del
ru: Del
sk: Del
sq: Del
sr: Дел
th: Del
uk: Del
vi: Del

source: listingheader_reset_password
be: Пасі
bg: Проход
cs: Pass
da: Pass
de: Pass
fi: Kulkevat
ga: Pas
gl: Paso
hi: दर्रा
hr: Pass
hu: Lépéses
is: Pass
it: Reset password
ja: パスワード
lv: Pass
mk: Пас
no: Pass
pt: Pass
ru: Пасс
sk: Pass
sq: Pass
sr: Пасс
th: Pass
uk: Пас
vi: Pass

source: listingheader_roles
be: Ролі
bg: Роли
cs: Role
da: Roller
de: Rollen
fi: Roolit
ga: Rólanna
gl: Funcións
hi: भूमिका
hr: Uloge
hu: Szerepeket
is: Hlutverk
it: Ruoli
ja: 役割
lv: Lomas
mk: Улоги
no: Roller
pt: Funções
ru: Роли
sk: Úloha
sq: Rolet
sr: Улоге
th: บทบาท
uk: Ролі
vi: Vai trò

source: listingheader_size
be: Памер
bg: Размер
cs: Velikost
da: Størrelse
de: Größe
fi: Koko
ga: Méad
gl: Tamaño
hi: आकार
hr: Veličina
hu: Méret
is: Stærð
it: Dimensione
ja: サイズ
lv: Izmērs
mk: Големина
no: Størrelse
pt: Tamanho
ru: Размер
sk: Veľkosť
sq: Madhësia
sr: Величина
th: ขนาด
uk: Розмір
vi: Cỡ

source: listingheader_status
be: Дзяржава
bg: Излагам
cs: Stát
da: Stat
de: Status
fi: Osavaltio
ga: Stát
gl: Estado
hi: राज्य
hr: Položaj
hu: Állapot
is: Tilgreina
it: Stato
ja: 状態
lv: Stāvoklis
mk: Состојба
no: Stat
pt: Estado
ru: Государство
sk: Štát
sq: Shtet
sr: Држава
th: สภาพ
uk: Держава
vi: Nói

source: listingheader_title
be: Назва
bg: Заглавие
cs: Název
da: Titel
de: Titel
fi: Arvonimi
ga: Teideal
gl: Título
hi: शीर्षक
hr: Naslov
hu: Címben
is: Titill
it: Titolo
ja: タイトル
lv: Nosaukums
mk: Наслов
no: Tittel
pt: Título
ru: Название
sk: Názov
sq: Titulli
sr: Наслов
th: ชื่อเรื่อง
uk: Назва
vi: Tiêu đề

source: listingheader_user_name
be: Імя карыстальніка
bg: Потребителско име
cs: Uživatelské jméno
da: Brugernavn
de: Benutzername
fi: Käyttäjätunnuksesi
ga: Ainm Úsáideora
gl: Nome de usuario
hi: उपयोगकर्ता नाम
hr: Korisničko ime
hu: Felhasználói név
is: Notandanafn
it: Nome utente
ja: ユーザー名
lv: Lietotāja vārds
mk: Корисничко име
no: Brukernavn
pt: Nome de Utilizador
ru: Имя пользователя
sk: Užívateľské meno
sq: Emri i përdoruesit
sr: Корисничко име
th: ชื่อผู้ใช้
uk: Ім&#39;я користувача
vi: Tên

source: login
be: Увайсці
bg: влизам
cs: přihlásit
de: anmelden
fi: kirjautuminen
ga: logáil isteach
gl: Iniciar sesión
hi: लॉग इन
hr: prijava
hu: bejelentkezés
is: innskráning
it: accesso
ja: ログイン
lv: pieteikšanās
mk: пријавување
no: innlogging
pt: fazer logon
ru: Войти
sk: prihlásiť
sq: hyrje
sr: пријављивање
th: ล็อกอิน
uk: Увійти
vi: đăng nhập

source: login_form_disabled
de: Da die Cookie-basierte Authentifizierung abgeschaltet ist, ist kein Login mit dieser Methode möglich.
it: Se l'autenticazione basata su cookie è disabilitata, il login basato su cookie non sarà disponibile.
ja: クッキーが利用できないようになっていると、クッキーに基づいたログインを利用することはできません。

source: logintopostcomments
be: Калі ласка Увайсці для дадання каментароў.
bg: Моля вход за да публикувате коментар.
cs: Prosím, přihlaste se, abyste mohl psát komentáře.
da: Please login for at skrive kommentarer.
de: Bitte anmelden um Kommentare abzugeben.
fi: Please login to post comments.
ga: Logáil isteach le do thoil chun tuairimí an bpost.
gl: Por favor sesión para escribir comentarios.
hi: कृपया टिप्पणी पोस्ट लॉगिन.
hr: Please login to post comments.
hu: Kérjük, jelentkezzen be hozzászólást.
is: Vinsamlegast skráðu þig inn til að senda inn umsögn.
it: Effettua il login per inviare commenti.
ja: コメントを投稿するにはログインして下さい。
lv: Lūdzu piesakieties, lai publicētu komentārus.
mk: Пријавете сеиспрати коментари.
no: Vennligst logg inn for å skrive kommentarer.
pt: Por favor login para escrever comentários.
ru: Пожалуйста Войти для добавления комментариев.
sk: Prosím, prihláste sa, aby ste mohli písať komentáre.
sq: Ju lutemi të identifikoheni për të postuar komente.
sr: Молимо, пријавите се за постављање коментара.
th: กรุณาเข้าสู่ระบบเพื่อโพสต์ข้อคิดเห็น.
uk: Будь ласка Увійти для додавання коментарів.
vi: Xin vui lòng đăng nhập để gửi bài bình luận.

source: loved_it
be: Love It (2)
bg: Обичам го, (2)
cs: Love it (+2)
da: Love it (2)
de: sehr hilfreich
fi: Love it (+2)
ga: Love sé (2)
gl: Love it (2)
hi: प्यार इसे 2 ()
hr: Love it (+2)
hu: Love it (2)
is: Love það (2)
it: Lo adoro (+2)
ja: 大好きです (+2)
lv: Love it (2)
mk: Love it (2)
no: Love it (2)
pt: Love it (+2)
ru: Love It (2)
sk: Love it (+2)
sq: Love it (2)
sr: Лове ит (+2)
th: ความรักมัน (+2)
uk: Love It (2)
vi: Yêu (2)

source: manage_portlets_fallback
be: Кіраванне портлетов
bg: Управление portlets
cs: Správa portlety
da: Administrer portlets
de: Portlets verwalten
fi: Hallitse portlet
ga: Portlets Bainistigh
gl: Portlets Administración
hi: प्रबंधित portlets
hr: Upravljanje portletima
hu: Portletek Manage
is: Stjórna portlets
it: Gestione dei riquadri
ja: ポートレットを管理する
lv: Vadīt portlets
mk: Управување со portlets
no: Behandle portlets
pt: Portlets Gerir
ru: Управление портлетов
sk: Správa portlety
sq: Portlets Manage
sr: Управљање портлетс
th: พอร์ตเล็ตจัดการ
uk: Управління притулити
vi: Quản lý portlet

source: manage_portlets_link
be: Кіраванне портлетов
bg: Управление portlets
cs: Správa portlety
da: Administrer portlets
de: Portlets verwalten
fi: Hallitse portlet
ga: Portlets Bainistigh
gl: Portlets Administración
hi: प्रबंधित portlets
hr: Upravljanje portletima
hu: Portletek Manage
is: Stjórna portlets
it: Gestione dei riquadri
ja: ポートレットを管理する
lv: Vadīt portlets
mk: Управување со portlets
no: Behandle portlets
pt: Portlets Gerir
ru: Управление портлетов
sk: Správa portlety
sq: Portlets Manage
sr: Управљање портлетс
th: พอร์ตเล็ตจัดการ
uk: Управління притулити
vi: Quản lý portlet

source: manage_space
de: Bereich verwalten
ga: Bainistigh Spás
hi: प्रबंधित अंतरिक्ष
it: Gestisci lo Spazio
ja: スペース管理
sr: Управљање простора
th: พื้นที่จัดการ
vi: Quản lý không gian

source: menu_audios
be: Фанатэцы
bg: Аудио библиотека
cs: Audio Knihovna
da: Audio Bibliotek
de: Audio-Bibliothek
fi: Äänimainoskirjastoon
ga: Leabharlann Fuaime
gl: Audio Library
hi: ऑडियो लाइब्रेरी
hr: Audio Library
hu: Audio Library
is: Hljóðsafninu
it: Libreria audio
ja: オーディオ・ライブラリ
lv: Audio Bibliotēka
mk: Библиотека аудио
no: Audio Library
pt: Audio Library
ru: Фонотеке
sk: Audio Knižnica
sq: Audio Library
sr: Аудио библиотека
th: ห้องสมุดเสียง
uk: Фонотеці
vi: Thư viện âm thanh

source: menu_blog
be: Блог
bg: Блог
cs: Blog
da: Blog
de: Blog
fi: Blogi
ga: Blog
gl: Blog
hi: ब्लॉग
hr: Blog
hu: Blog
is: Blogg
it: Blog
ja: ブログ
lv: Emuārs
mk: Блог
no: Blogg
pt: Blog
ru: Блог
sk: Blog
sq: Blog
sr: Блог
th: บล็อก
uk: Блог
vi: Blog

source: menu_calendar
be: Каляндар падзей
bg: Календар на събитията
cs: Kalendář událostí
da: Eventkalender
de: Event-Kalender
fi: Tapahtumakalenterit
ga: Event Calendar
gl: Calendario de eventos
hi: घटना कैलेंडर
hr: Kalendar događaja
hu: Event Calender
is: Event Calendar
it: Calendario degli eventi
ja: イベント・カレンダー
lv: Event Calendar
mk: Календар
no: Arrangementskalender
pt: Calendário de Eventos
ru: Календарь событий
sk: Kalendár udalostí
sq: Event Calendar
sr: Календар догађаја
th: ปฏิทินกิจกรรม
uk: Календар подій
vi: Lịch sự kiện

source: menu_discussions
be: Абмеркаванне савета
bg: Обсъждане съвет
cs: Jednání rady
da: Drøftelser Board
de: Diskussionsforum
fi: Keskustelut Board
ga: Discussions Bord
gl: Debates Cámara
hi: चर्चा बोर्ड
hr: Rasprave Board
hu: Beszélgetések Board
is: Umræður Board
it: Pannello discussioni
ja: ディスカッション・ボード
lv: Diskusijas Board
mk: Дискусија одбор
no: Discussions Board
pt: Discussões Câmara
ru: Обсуждение совета
sk: Rokovania rady
sq: Diskutimet Board
sr: Дискусије одбор
th: กระดานสนทนา
uk: Обговорення ради
vi: Cac thảo luận Ban

source: menu_files
be: Сховішча
bg: Файлов център
cs: Archív souborů
da: File Repository
de: Datei-Ablage
fi: Tiedoston Repository
ga: Stór Comhad
gl: File Repository
hi: फ़ाइल भंडार
hr: File Repository
hu: Fájltár
is: File Repository
it: File Repository
ja: ファイル・リポジトリ
lv: File Repository
mk: File Repository
no: File Repository
pt: File Repository
ru: Хранилище
sk: Archív súborov
sq: File Repository
sr: Фајла на дељеном складишту
th: File Repository
uk: Сховище
vi: File Repository

source: menu_images
be: Image Gallery
bg: Галерия със снимки
cs: Galerie snímků
da: Billedgalleri
de: Bildergalerie
fi: Kuvagalleria
ga: Gailearaí Íomhá
gl: Galería de Imaxes
hi: छवि गैलरी
hr: Galerija slika
hu: Képgaléria
is: Myndasafn
it: Galleria immagini
ja: イメージ・ギャラリー
lv: Image Gallery
mk: Image Gallery
no: Bildegalleri
pt: Galeria de Imagens
ru: Image Gallery
sk: Galéria snímok
sq: Image Gallery
sr: Галерија
th: Image Gallery
uk: Image Gallery
vi: Image Gallery

source: menu_links
be: Закладка Directory
bg: Bookmark Directory
cs: Záložka Directory
da: Bookmark Directory
de: Lesezeichen
fi: Kirjanmerkki Directory
ga: Leabharmharcanna Eolaire
gl: Bookmark Directory
hi: बुकमार्क निर्देशिका
hr: Bookmark Directory
hu: Könyvjelzõ Directory
is: Bookmark Directory
it: Elenco dei segnalibri
ja: ブックマーク・ディレクトリ
lv: Grāmatzīme Directory
mk: Bookmark Директориум
no: Legg Directory
pt: Bookmark Directory
ru: Закладка Directory
sk: Záložka Directory
sq: Bookmark Directory
sr: Боокмарк Директоријум
th: Directory บุ๊คมาร์ค
uk: Закладка Directory
vi: Bookmark Directory

source: menu_status_log
be: Статус Уваход
bg: Статус Вход
cs: Status Log
da: Status Log
de: Statushistorie
fi: Status Kirjaudu
ga: Stádas Logáil isteach
gl: Status Entrar
hi: स्तर प्रवेश करें
hr: Status Prijava
hu: Status Napló
is: Staða Innskrá
it: Registro dei messaggi di stato
ja: ステータス・ログ
lv: Status Log
mk: Статус Пријави
no: Status Log
pt: Status Entrar
ru: Статус Вход
sk: Status Log
sq: Statusi Identifikohu
sr: Статус Дневник
th: เข้าสู่สถานะ
uk: Статус Вхід
vi: Tình trạng Đăng nhập

source: menu_videos
be: Відэатэка
bg: Видео-библиотеката
cs: Videotéka
da: Video Bibliotek
de: Video-Bibliothek
fi: Videokirjastoon
ga: Video Library
gl: Videoteca
hi: वीडियो लाइब्रेरी
hr: Video Library
hu: Video Library
is: Myndskeiðasafninu
it: Libreria video
ja: ビデオ・ライブラリ
lv: Video Library
mk: Видео Библиотека
no: Video Library
pt: Videoteca
ru: Видеотека
sk: Videotéka
sq: Video Library
sr: Видео Библиотека
th: ห้องสมุด Video
uk: Відтак
vi: Video Thư viện

source: menu_wiki
be: Wiki
bg: Wiki
cs: Wiki
da: Wiki
de: Wiki
fi: Wikissä
ga: Wiki
gl: Wiki
hi: Wiki
hr: Wiki
hu: Wiki
is: Wiki
it: Wiki
ja: ウィキ
lv: Wiki
mk: Вики
no: Wiki
pt: Wiki
ru: Wiki
sk: Wiki
sq: Wiki
sr: Уики
th: Wiki
uk: Wiki
vi: Wiki

source: message_pwreset_invalid
de: Entschuldigung, aber das scheint eine ungültige Anfrage zu sein. Bitte stellen Sie sicher, dass Sie die URL exakt von Ihrer Mail kopiert und dass Sie Ihren Benutzernamen korrekt eingegeben haben.
it: Ci dispiace, questa richiesta non è valida. Assicurati di aver copiato l'URL esattamente come appare nella mail che hai ricevuto e di aver inserito correttamente il tuo nome utente.
ja: 残念ながら、これは正しくないリクエストと見受けられます。eメールに表示されたアドレス（URL）を正確にコピーし、あなたの名前を正しく入力たかどうか、確認して下さい。

source: message_send_feedback_confirm
de: Ihre Fragen und/oder Kommentare wurden in einer E-Mail an die Portal-Administratoren gesendet.
it: È stata inviata una mail all'amministratore del sito riguardo alla tua richiesta.
ja: あなたの質問やコメントについて、今、管理者にメールが送られました。

source: more_msg
be: подробнее ...
bg: още ...
cs: více ...
da: mere ...
de: mehr ...
fi: Lisää ...
ga: tuilleadh ...
gl: máis ...
hi: और अधिक ...
hr: više ...
hu: tovább ...
is: meira ...
it: Maggiori informazioni...
ja: つづき...
lv: vairāk ...
mk: повеќе ...
no: Les mer ...
pt: mais ...
ru: подробнее ...
sk: viac ...
sq: më shumë ...
sr: више ...
th: เพิ่มเติม ...
uk: детальніше ...
vi: xem thêm ...

source: more_url
be: Больш падрабязна ...
bg: Още ...
cs: Více ...
da: Mere ...
de: mehr
fi: Lisää ...
ga: Níos mó ...
gl: Ler máis ...
hi: अतिरिक्त ...
hr: Više ...
hu: Tovább ...
is: Meira ...
it: Maggiori informazioni...
ja: つづき...
lv: More ...
mk: Повеќе ...
no: Les mer ...
pt: Leia mais ...
ru: Подробнее ...
sk: Viac ...
sq: Më shumë ...
sr: Више ...
th: เพิ่มเติม ...
uk: Докладніше ...
vi: Xem thêm ...

source: nav_people_directory
be: ${icon} People Directory
bg: ${icon} Хората Directory
cs: ${icon} People Directory
da: ${icon} People Directory
de: ${icon}&nbsp;Mitgliederverzeichnis
fi: ${icon} People Directory
ga: Daoine ${icon} Eolaire
gl: ${icon} People Directory
hi: ${icon} लोग निर्देशिका
hr: ${icon} People Directory
hu: ${icon} People Directory
is: ${icon} People Directory
it: ${icon} Elenco delle persone
ja: ${icon}&nbsp;メンバー・ディレクトリ
lv: ${icon} Cilvēki Directory
mk: ${icon} Луѓе Директориум
no: ${icon} People Directory
pt: ${icon} People Directory
ru: ${icon} People Directory
sk: ${icon} People Directory
sq: ${icon} People Directory
sr: ГТ1 Људи Директоријум
th: ${icon} Directory ประชาชน
uk: ${icon} People Directory
vi: ${icon} người Directory

source: navheader_administration
be: Адміністрацыя
bg: Администрация
cs: Administrace
da: Administration
de: Verwaltung
fi: Hallintoon
ga: Riarachán
gl: Administración
hi: प्रशासन
hr: Administracija
hu: Igazgatás
is: Administration
it: Amministrazione
ja: 管理
lv: Administrācija
mk: Администрација
no: Administrasjon
pt: Administração
ru: Администрация
sk: Administrácia
sq: Administrata
sr: Администрација
th: การบริหาร
uk: Адміністрація
vi: Hành chính

source: navheader_collections
be: Калекцыя
bg: Колекции
cs: Sbírky
da: Samlinger
de: Suchordner
fi: Kokoelmiin
ga: Bailiúcháin
gl: Coleccións
hi: संग्रह
hr: Zbirke
hu: Gyűjteményeket
is: Collections
it: Collezioni
ja: コレクション
lv: Collections
mk: Зборници
no: Samlinger
pt: Coleções
ru: Коллекция
sk: Zbierky
sq: Collections
sr: Збирке
th: เรียกเก็บ
uk: Колекція
vi: Bộ sưu tập

source: navheader_home
be: Дом
bg: Дом
cs: Domů
da: Hjem
de: Home
fi: Koti
ga: Baile
gl: Inicio
hi: घर
hr: Početna stranica
hu: Otthon
is: Heim
it: Home
ja: ホーム
lv: Mājas
mk: Назад на почеток
no: Hjem
pt: Início
ru: Дом
sk: Domov
sq: Shtëpia
sr: Почетна страница
th: บ้าน
uk: Будинок
vi: Gia đình
