Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: Default project workflow
be: Па змоўчванні рабочы праект
bg: По подразбиране работният поток на проекта
cs: Výchozí práci na projektech
da: Standard projekt workflow
de: Standard-Projekt-Arbeitsablauf
fi: Oletus hankkeen työnkulku
ga: Sreabhadh oibre tionscadal réamhshocraithe
gl: Por defecto de fluxo de traballo do proxecto
hi: डिफ़ॉल्ट परियोजना कार्यप्रवाह
hr: Zadana tijeka projekta
hu: Alapértelmezett projekt munkafolyamat
is: Sjálfgefin verkefni workflow
it: Workflow predefinito
ja: 既定のプロジェクトのワークフロー
lv: Default projektu darbplūsmas
mk: Вообичаената вредност на проектот работното
no: Standard prosjektet arbeidsflyt
pt: Padrão de fluxo de trabalho do projeto
ru: По умолчанию рабочий проект
sk: Predvolené prácu na projektoch
sq: Workflow Default projekt
sr: Подразумевани ток пројекта
th: เวิร์กโฟลว์โครงการเริ่มต้น
uk: За замовчуванням робочий проект
vi: Mặc định dự án công việc

source: Deleted
be: Аддалены
bg: Изтрит
cs: Vypouští se
da: Slettet
de: Gelöscht
fi: Poistettiin
ga: Scriosta
hi: नष्ट कर दिया गया
hr: Izbrisana
hu: Törlésre
is: Eytt
it: Soppresso
ja: 削除済
lv: Svītrots
mk: Избришано
no: Slettet
ru: Удаленный
sk: Vypúšťa sa
sr: Избрисано
th: ลบ
uk: Віддалений
vi: Đã bị xóa

source: Descending
be: Зьмяньшэньня
bg: Низходящ
cs: Sestupně
da: Faldende
de: Absteigend
fi: Alenevassa
ga: Ag dul síos
gl: Descendente
hi: अवरोही
hr: Silazno
hu: Csökkenő
is: Lækkandi
it: Decrescente
ja: 降順
lv: Dilstošā secībā
mk: Опаѓачки
no: Synkende
pt: Descendente
ru: Убывание
sk: Zostupne
sr: Опадајући
uk: Спаданню
vi: Giảm dần

source: Description
be: Апісанне
bg: Описание
cs: Popis
da: Beskrivelse
de: Beschreibung
fi: Kuvauksessa
ga: Cur Síos
gl: Descrición
hi: विवरण
hr: Opis
hu: Leírást
is: Lýsing
it: Descrizione
ja: 説明
lv: Apraksts
mk: Опис
no: Beskrivelse
pt: Descrição
ru: Описание
sk: Opis
sq: Përshkrimi
sr: Опис
th: รายละเอียด
uk: Опис
vi: Mô tả

source: Description:
be: Апісанне:
bg: Описание:
cs: Popis:
da: Beskrivelse:
de: Beschreibung:
fi: Kuvaus:
ga: Cur síos:
gl: Descrición:
hi: विवरण:
hr: Opis:
hu: Leírás:
is: Lýsing
it: Descrizione:
ja: 説明:
lv: Apraksts:
mk: Опис на:
no: Beskrivelse:
pt: Descrição:
ru: Описание:
sk: Popis:
sr: Опис:
th: คำอธิบาย:
uk: Опис:
vi: Mô tả:

source: Designation
be: Прызначэнне
bg: Определяне
cs: Označení
da: Betegnelse
de: Bezeichnung
fi: Nimityksen
ga: Ainmniú
gl: Designación
hi: पदनाम
hr: Oznaka
hu: Kijelölését
it: Nomina
ja: 称号
lv: Apzīmējums
mk: Ознака
no: Betegnelse
pt: Designação
ru: Назначение
sk: Označenie
sq: Emërtimi
sr: Ознака
th: การแต่งตั้ง
uk: Призначення

source: Designation:
be: Абазначэнне:
bg: Наименование:
cs: Určení:
da: Betegnelse:
de: Bezeichnung:
fi: Nimeäminen:
ga: Ainmniú:
gl: Cargo:
hi: पद:
hr: Oznaka:
hu: Megnevezés:
it: Nomina:
ja: 称号:
lv: Nosaukums:
mk: Ознака:
no: Betegnelse:
pt: Cargo:
ru: Обозначение:
sk: Určenie:
sq: Emërtimi:
sr: Ознака:
th: ชื่อ:
uk: Позначення:
vi: Công thức đặt:

source: Disallowed to paste item(s).
be: Не дазволена, каб ўставіць пункт (ы).
bg: Отхвърлен за да поставите точка (а).
cs: Nepovolené vložit položku (y).
da: Ikke tilladt at indsætte emne (r).
de: Einfügen von Einträgen ist nicht erlaubt
fi: Hylätyt Liitä tuote (s).
ga: Cheadú do mhír greamaigh (s).
gl: Non permitidas para pegar elemento (s).
hi: आइटम चिपकाने के लिए अनुमति नहीं है (एस).
hr: Odbijena zalijepiti stavke (s).
hu: Tiltott illeszteni pont (ok).
is: Disallowed að líma hlutinn (s).
it: .Non si ha il permesso di incollare l'elemento,
ja: アイテムを貼り付けるのが許されていません。
lv: Izslēgusi ielīmēt prece (s).
mk: Забранет да поставите точка (а).
no: Ikke tillatt å lime item (s).
pt: Não permitido para colar item (s).
ru: Не разрешено, чтобы вставить пункт (ы).
sk: Nepovolené vložiť položku (y).
sq: Ndalohet te paste pika (a).
sr: Дозвољено да налепите ставке (а).
th: Disallowed วางรายการ (s).
uk: Чи не дозволено, щоб вставити пункт (и).
vi: Disallowed để dán item (s).

source: Discussion
be: Абмеркаванне
bg: Дискусия
cs: Diskuse
de: Diskussion
fi: Keskustelussa
ga: Plé
gl: Debates
hi: चर्चा
hu: Vitát
is: Spjall
it: Discussione
ja: ディスカッション
mk: Дискусии
no: Diskusjon
pt: Discussões
ru: Обсуждение
sk: Diskusia
sr: Дискусија
th: การอภิปราย
uk: Обговорення
vi: Thảo luận

source: Discussions
be: Абмеркаванне
bg: Дискусии
cs: Jednání
da: Diskussioner
de: Diskussionen
fi: Keskustelut
gl: Debates
hi: विचार विमर्श
hu: Megvitatás
is: Umræður
it: Discussioni
ja: ディスカッション
lv: Diskusijas
mk: Дискусија
no: Diskusjoner
pt: Discussões
ru: Обсуждение
sk: Diskusie
sq: Diskutimet
sr: Дискусије
th: การอภิปราย
uk: Обговорення
vi: Cac thảo luận

source: Discussions Board
be: Абмеркаванне савета
bg: Обсъждане съвет
cs: Jednání rady
da: Drøftelser Board
de: Diskussionsforum
fi: Keskustelut Board
ga: Discussions Bord
gl: Debates Cámara
hi: चर्चा बोर्ड
hr: Rasprave Board
hu: Beszélgetések Board
is: Umræður Board
it: Board di discussione
ja: ディスカッション・ボード
lv: Diskusijas Board
mk: Дискусија одбор
pt: Discussões Câmara
ru: Обсуждение совета
sk: Rokovania rady
sq: Diskutimet Board
sr: Дискусије одбор
th: กระดานสนทนา
uk: Обговорення ради
vi: Cac thảo luận Ban

source: Discussions are not allowed in this Space.
be: Дыскусіі не дазволілі ў гэтым прасторы.
bg: Дискусии не се допускат в това пространство.
cs: Jednání nejsou povoleny v tomto prostoru.
da: Drøftelser er ikke tilladt i dette rum.
de: Diskussionen sind in diesem Bereich nicht erlaubt.
fi: Keskustelut eivät ole sallittuja tällä alueella.
ga: Discussions nach bhfuil ceadaithe sa spás seo.
gl: As discusións non están permitidas neste espazo.
hi: इस अंतरिक्ष में चर्चा की अनुमति नहीं है.
hr: Rasprave nisu dozvoljeni u ovom prostoru.
hu: Beszélgetések nem engedélyezettek ebben a térségben.
is: Umræðurnar eru ekki leyfðar á þessu svæði.
it: Le discussioni non sono ammesse in questo spazio.
ja: ディスカッションは、このスペースでは許可されていません。
lv: Diskusijas nav atļauts šajā telpā.
mk: Дискусија, не се дозволени во овој простор.
no: Diskusjoner er ikke tillatt i dette Space.
pt: As discussões não são permitidas neste espaço.
ru: Дискуссии не позволили в этом пространстве.
sk: Rokovania nie sú povolené v tomto priestore.
sq: Diskutimet nuk janë të lejuara në këtë hapësirë.
sr: Дискусије нису дозвољене на овом простору.
th: การสนทนาไม่ได้รับอนุญาตในพื้นที่นี้.
uk: Дискусії не дозволили в цьому просторі.
vi: Cac thảo luận không được cho phép trong không gian này.

source: Document Type
be: Тып дакумента
bg: Вид документ
cs: Druh dokumentu
de: Dokumententyp
fi: Asiakirjan tyyppi
ga: Doiciméad Cineál
gl: Tipo de Documento
hi: दस्तावेज़ प्रकार
hu: Dokumentum típusa
it: Tipo di documento
ja: 文書タイプ
lv: Dokumenta tips
mk: Тип на документот
pt: Tipo de Documento
ru: Тип документа
sk: Druh dokumentu
sr: Тип документа
th: พิมพ์เอกสาร
uk: Тип документа
vi: Loại văn bản

source: Download
be: Загрузка
bg: Изтеглям
cs: Stáhnout
da: Downloade
fi: Ladata
ga: Íoslódáil
gl: Descargar
hi: डाउनलोड
hr: Preuzimanje
hu: Letöltés
is: Hala niður
ja: ダウンロードする
lv: Lejupielādēt
mk: Преземање
no: Laste ned
pt: Baixar
ru: Загрузка
sk: Stiahnuť
sq: Shkarkimi
sr: Преузети
th: ดาวน์โหลด
uk: Завантаження
vi: Tải xuống

source: Edit
be: Змяніць
bg: Редактиране
cs: Upravit
da: Rediger
de: Editieren
fi: Muokkaus
gl: Editar
hi: संपादित करें
hr: Uredi
hu: Szerkesztés
is: Breyta
it: Modifica
ja: 編集する
lv: Rediģēt
mk: Уреди
no: Rediger
pt: Editar
ru: Изменить
sk: Upraviť
sr: Измени
uk: Змінити
vi: Chỉnh sửa

source: Edit Advanced View
be: Змяніць Пашыраны выгляд
bg: Редактиране Разширено Преглед
cs: Upravit Advanced View
da: Rediger Avanceret View
de: Editiere die erweiterte Ansicht
fi: Muokkaa Advanced View
ga: Edit View Casta
gl: Editar Advanced View
hi: संपादित करें उन्नत देखें
hr: Uredi Napredna View
hu: Edit Részletes nézet
is: Breyta Ítarlegri View
it: Modifica Vista Avanzata
ja: 高度なビューを編集する
mk: Измени Напредно Преглед
no: Rediger Advanced View
pt: Editar Advanced View
ru: Изменить Расширенный вид
sk: Upraviť Advanced View
sq: Edit Advanced Shiko
sr: Измени Напредна преглед
th: ดูแก้ไข Advanced
uk: Змінити Розширений вигляд
vi: Hiệu chỉnh nâng cao Xem

source: Edit Blog Portlet
be: Змяніць Блог Portlet
cs: Upravit portlet Blog
da: Rediger Blog portlet
de: Editiere Blog-Portlet
fi: Muokkaa Blog Portlet
ga: Cuir Blag Portlet
gl: Editar Portlet Blog
hi: संपादित करें ब्लॉग Portlet
hr: Uredi Blog Portlet
hu: Blog szerkesztése portlet
is: Breyta Blog Portlet
it: Modifica il riquadro Blog
ja: ブログ・ポートレットを編集する
mk: Уреди Блог Портлет
pt: Editar Portlet Blog
ru: Изменить Блог Portlet
sk: Upraviť portlet Blog
sr: Измени блог Портлет
th: แก้ไขพอร์ตเล็ต Blog
uk: Змінити Блог Portlet
vi: Chỉnh sửa Blog Portlet

source: Edit Event Portlet
be: Змяніць Падзея Portlet
bg: Редактиране на събитие Portlet
cs: Upravit událost portlet
de: Editiere Ereignis-Portlet
fi: Muokkaa Tapahtuma portlet
ga: Cuir Imeacht Portlet
gl: Editar Portlet de eventos
hi: संपादित करें घटना Portlet
hr: Uredi Event Portlet
hu: Esemény szerkesztése portlet
is: Breyta Event Portlet
it: Modifica il riquadro Eventi
ja: イベント・ポートレットを編集する
mk: Измени на настанот Портлет
pt: Editar Portlet de eventos
ru: Изменить Событие Portlet
sk: Upraviť udalosť portlet
sr: Измени догађаја Портлет
th: แก้ไขพอร์ตเล็ต Event
uk: Змінити Подія Portlet
vi: Sửa Sự kiện Portlet

source: Edit Files Portlet
be: Рэдагаваць файлы Portlet
bg: Редактират файлове Portlet
cs: Upravit portlet Soubory
da: Rediger Files Portlet
de: Editiere Datei-Portlet
fi: Muokata portlet
ga: Cuir Comhaid Portlet
gl: Editar arquivos Portlet
hi: संपादित करें फ़ाइलें Portlet
hr: Uredi Files Portlet
hu: Fájlok szerkesztése portlet
is: Breyta Skrá Portlet
it: Modifica il riquadro File
ja: ファイル・ポートレットを編集する
lv: Rediģēt Faili Portlet
mk: Уредување на датотеки Портлет
no: Rediger Filer portlet
pt: Editar arquivos Portlet
ru: Редактировать файлы Portlet
sk: Upraviť portlet Súbory
sr: Уређивање датотеке Портлет
th: พอร์ตเล็ตแก้ไขไฟล์
uk: Редагувати файли Portlet
vi: Chỉnh sửa tập tin Portlet

source: Edit Images Portlet
be: Змяніць выяву Portlet
bg: Редактиране на изображения Portlet
cs: Upravit portlet Obrázky
da: Rediger billeder portlet
de: Editiere Bilder-Portlet
fi: Muokata kuvia portlet
ga: Cuir Portlet Íomhánna
gl: Editar imaxes Portlet
hi: संपादित करें छवियाँ Portlet
hr: Uredi Images Portlet
hu: Képek szerkesztése portlet
is: Breyta Myndir Portlet
it: Modifica il riquadro Immagini
ja: イメージ・ポートレットを編集する
lv: Rediģēt Images Portlet
mk: Уреди Слики Портлет
no: Redigere bilder portlet
pt: Editar imagens Portlet
ru: Изменить изображения Portlet
sk: Upraviť portlet Obrázky
sr: Уреди Слике Портлет
th: พอร์ตเล็ตแก้ไขรูปภาพ
uk: Змінити зображення Portlet
vi: Chỉnh sửa ảnh Portlet

source: Edit Links Portlet
be: Змяніць спасылкі Portlet
bg: Редактиране Връзки Portlet
cs: Upravit odkazy portlet
da: Rediger Links portlet
de: Editiere Link-Portlet
fi: Muokkaa Linkit portlet
ga: Cuir Naisc Portlet
gl: Editar Portlet Ligazóns
hi: संपादित करें लिंक Portlet
hr: Uredi Linkovi Portlet
hu: Linkek portlet szerkesztése
is: Breyta Tenglar Portlet
it: Modifica il riquadro Collegamenti
ja: リンク・ポートレットを編集する
lv: Rediģēt Saites Portlet
mk: Измени Линкови Портлет
no: Rediger koblinger portlet
pt: Editar Portlet Links
ru: Изменить ссылки Portlet
sk: Upraviť odkazy portlet
sq: Edit Lidhje Portlet
sr: Измени Линкови Портлет
th: แก้ไขพอร์ตเล็ต Links
uk: Змінити посилання Portlet
vi: Chỉnh sửa kết Portlet

source: Edit My Items Portlet
be: Змяніць Мае элементы Portlet
bg: Edit My Теми Portlet
cs: Upravit portlet Moje položky
de: Editiere Meine-Einträge-Portlet
fi: Muokata Items portlet
ga: Cuir Míreanna Mo Portlet
gl: Editar Cousas My Portlet
hi: संपादित करें मेरा आइटम Portlet
hu: Saját elemek szerkesztése portlet
is: Breyta My Items Portlet
it: Modifica il riquadro I miei oggetti
ja: マイ・アイテム・ポートレットを編集する
mk: Измени Мој Теми Портлет
no: Edit My Items portletten
pt: Editar Itens My Portlet
ru: Изменить Мои элементы Portlet
sk: Upraviť portlet Moje položky
sq: Edit Items mia Portlet
sr: Уредите ставке Портлет
th: รายการของฉันแก้ไขพอร์ตเล็ต
uk: Змінити Мої елементи Portlet
vi: Hiệu chỉnh của tôi Tìm Portlet

source: Edit Profile
be: Змяніць профіль
bg: Редактиране на профила
da: Rediger profil
de: Editiere Profil
hi: प्रोफ़ाइल संपादित करें
hr: Uredi profil
is: Breyta skráningu
it: Modifica profilo
ja: プロファイルを編集する
lv: Labot profilu
mk: Уредување на профилот
no: Rediger profil
ru: Изменить профиль
sr: Измени профил
th: แก้ไขโปรไฟล์
uk: Змінити профіль

source: Edit Recent Comments Portlet
be: Змяніць Апошнія каментары Portlet
bg: Редактиране Скорошни коментари Portlet
cs: Upravit portlet Poslední komentáře
da: Rediger Recent Comments Portlet
de: Aktuelle-Kommentare-Portlet editieren
fi: Muokkaa Viimeisimmät kommentit portlet
ga: Cuir le déanaí Comments Portlet
gl: Editar Portlet Comentarios recentes
hi: संपादित करें हाल की टिप्पणियाँ Portlet
hr: Uredi Recent Comments Portlet
hu: A legutóbbi Hozzászólások Portlet
is: Breyta Recent Comments Portlet
it: Modifica il riquadro Commenti recenti
ja: 最近のコメントのポートレットを編集する
lv: Edit Jaunākie komentāri Portlet
mk: Уредување на нова Коментари Портлет
no: Edit Recent Comments portletten
pt: Editar Portlet Comentários recentes
ru: Изменить Последние комментарии Portlet
sk: Upraviť portlet Posledné komentáre
sq: Ndrysho Komentet e fundit Portlet
sr: Измени Задњи коментари Портлет
th: แก้ไขล่าสุดพอร์ตเล็ตความคิดเห็น
uk: Змінити Останні коментарі Portlet
vi: Chỉnh sửa xét gần đây Portlet

source: Edit Recent Site Updates Portlet
be: Змяніць апошнія Абнаўленні сайта Portlet
bg: Редактиране на стара Обновления на сайта Portlet
cs: Upravit portlet Poslední Aktualizace stránek
da: Rediger Recent Site Updates Portlet
de: Aktuelle-Portal-Aktualisierungen-Portlet Editieren
fi: Muokkaa Recent Sivuston päivitykset portlet
ga: Cuir le déanaí Nuashonruithe Suíomh Portlet
gl: Editar recentes actualizacións do sitio Portlet
hi: संपादित करें हाल साइट अपडेट Portlet
hr: Uredi Recent Site Updates Portlet
hu: A legutóbbi Frissítések Portlet
is: Breyta Recent Site Updates Portlet
it: Modifica il riquadro Aggiornamenti recenti del sito
ja: 最近のサイト更新のポートレットを編集する
mk: Уредување на нова Портлет Новости на сајтот
pt: Editar recentes atualizações do site Portlet
ru: Изменить последние Обновления сайта Portlet
sk: Upraviť portlet Posledná Aktualizácia stránok
sr: Измени Недавни Мапа освежавање Портлет
th: แก้ไขล่าสุด Site พอร์ตเล็ต Updates
uk: Змінити останні Оновлення сайту Portlet
vi: Chỉnh sửa gần đây Cập nhật trang web Portlet

source: Edit Recent Updates Portlet
be: Змяніць Апошнія абнаўлення Portlet
bg: Редактиране Последни актуализации Portlet
cs: Upravit portlet Poslední aktualizace
da: Rediger Recent Updates portlet
de: Aktualisierungen-Portlet editieren
fi: Muokkaa Recent Updates portlet
ga: Cuir déanaí Nuashonruithe Portlet
gl: Editar Portlet Recent Updates
hi: संपादित करें हाल के अपडेट Portlet
hr: Uredi Recent Updates Portlet
hu: Recent Updates portlet szerkesztése
is: Breyta Recent Updates Portlet
it: Modifica il riquadro Modifiche recenti
ja: 最近の更新のポートレットを編集する
mk: Измени Recent Updates Портлет
no: Edit Recent Updates portletten
pt: Editar Portlet Recent Updates
ru: Изменить Последние обновления Portlet
sk: Upraviť portlet Posledná aktualizácia
sr: Измени Недавни Исправке Портлет
th: แก้ไขพอร์ตเล็ตการปรับปรุงล่าสุด
uk: Змінити Останні оновлення Portlet
vi: Chỉnh sửa gần đây cập nhật Portlet

source: Edit Recently Active Users Portlet
be: Змяніць апошняе Актыўных карыстальнікаў Portlet
bg: Редактиране Наскоро Активни потребители Portlet
cs: Upravit Nedávno Aktivní uživatelé portlet
da: Rediger nylig Aktive brugere Portlet
de: Aktive-Benutzer-Portlet editieren
fi: Muokkaa Äskettäin Aktiivisia käyttäjiä portlet
ga: Cuir Úsáideoirí Gníomhacha déanaí Portlet
gl: Usuarios Editar Portlet Recentemente Activo
hi: संपादित करें हाल ही में सक्रिय उपयोगकर्ता Portlet
hr: Uredi Nedavno Active Users Portlet
hu: Edit Legutóbb Aktív felhasználók Portlet
is: Breyta Nýlega Virkur Notandi Portlet
it: Modifica il riquadro Utenti attivi di recente
ja: 最近活動しているユーザのポートレットを編集する
lv: Edit Nesen Active Users Portlet
mk: Измени Неодамна Активни Корисници Портлет
no: Rediger Nylig Aktive brukere Portlet
pt: Usuários Editar Portlet Recentemente Activo
ru: Изменить последнее Активных пользователей Portlet
sk: Upraviť Nedávno Aktívni užívatelia portlet
sq: Kohët e fundit Active Users Edit Portlet
sr: Измени Недавно Активни корисници Портлет
th: แก้ไขผู้ใช้ Active เพิ่งพอร์ตเล็ต
uk: Змінити останнє Активних користувачів Portlet
vi: Chỉnh sửa gần đây hoạt động Người dùng Portlet

source: Edit Site Logo
be: Рэдагаваць сайт Logo
bg: Редактиране на сайта Лого
cs: Editace stránky Logo
de: Editiere Portal-Logo
fi: Muokkaa Site Logo
ga: Cuir Suíomh Logo
hi: संपादित करें साइट लोगो
hr: Uredi Site Logo
is: Breyta Site Logo
it: Modifica logo del sito
ja: サイト・ロゴを編集する
mk: Измени Site Logo
ru: Редактировать сайт Logo
sk: Úprava stránky Logo
sr: Измени Сите лого
th: โลโก้แก้ไขเว็บไซต์
uk: Редагувати сайт Logo
vi: Chỉnh sửa trang web Logo

source: Edit Space
be: Змяніць прасторы
bg: Редактиране пространство
cs: Úpravy prostor
da: Rediger Space
de: Editiere Bereich
ga: Cuir Spás
hi: संपादित करें अंतरिक्ष
hr: Uredi Space
is: Breyta Space
it: Modifica Spazio
ja: スペースを編集する
lv: Rediģēt Space
mk: Уредување на простор
ru: Изменить пространства
sk: Úpravy priestorov
sr: Уредите простор
th: พื้นที่แก้ไข
uk: Змінити простору

source: Edit Space Members Portlet
be: Змяніць прасторы Члены Portlet
bg: Редактиране на космическа Потребители Portlet
cs: Upravit portlet Space Členové
da: Rediger Space medlemmer portlet
de: Editiere Bereichs-Mitglieder-Portlet
fi: Muokkaa Space jäsenet portlet
ga: Cuir Spás Baill Portlet
gl: Edit Space deputados Portlet
hi: संपादित करें अंतरिक्ष सदस्यों Portlet
hr: Uredi Space Članovi Portlet
hu: Space Tagok portlet szerkesztése
is: Breyta Space Members Portlet
it: Modifica il riquadro Membri dello Spazio
ja: スペース・メンバー・ポートレットを編集する
mk: Уредување на простор Членови Портлет
no: Edit Space Medlemmer portletten
pt: Edit Space deputados Portlet
ru: Изменить пространства Члены Portlet
sk: Upraviť portlet Space Členovia
sq: Edit Hapësirë Members Portlet
sr: Уредите простор Чланови Портлет
th: พอร์ตเล็ตแก้ไข Space สมาชิก
uk: Змінити простору Члени Portlet
vi: Hiệu chỉnh không gian Thành viên Portlet

source: Edit Statistics Portlet
be: Змяніць статыстыцы Portlet
bg: Редактиране Статистика Portlet
cs: Upravit portlet Statistika
da: Rediger Statistik portlet
de: Editiere Statistik-Portlet
fi: Muokkaa Tilastot portlet
ga: Staitisticí Edit Portlet
gl: Editar Estatística Portlet
hi: संपादित करें सांख्यिकी Portlet
hr: Uredi za statistiku Portlet
hu: Statisztika portlet szerkesztése
is: Breyta Statistics Portlet
it: Modifica il riquadro Statistiche
ja: 統計ポートレットを編集する
lv: Rediģēt Statistika Portlet
mk: Измени Статистика Портлет
no: Rediger Statistikk portlet
pt: Editar Estatística Portlet
ru: Изменить статистике Portlet
sk: Upraviť portlet Štatistika
sq: Statistika Edit Portlet
sr: Измени Статистика Портлет
th: แก้ไขพอร์ตเล็ตสถิติ
uk: Змінити статистикою Portlet
vi: Hiệu chỉnh thống kê Portlet

source: Edit Tags Portlet
bg: Редактиране Тагове Portlet
cs: Upravit portlet Tagy
de: Editiere Schlüsselworte-Portlet
ga: Cuir Clibeanna Portlet
hi: संपादित करें टैग Portlet
hu: Tags portlet szerkesztése
is: Breyta Tags Portlet
it: Modifica il riquadro Tag
ja: タグ・ポートレットを編集する
mk: Измени Tags Портлет
sk: Upraviť portlet Tagy
sr: Измени Тагови Портлет
th: พอร์ตเล็ต Edit Tags

source: Edit Top Rated Portlet
be: Змяніць Лепшыя Portlet
bg: Оценена Редактиране Топ Portlet
cs: Upravit portlet Nejlépe hodnocené
da: Rediger Topkarakter portlet
de: Editiere Bestbewertete-Portlet
fi: Muokkaa Top Rated portlet
ga: Cuir Barr Rátáilte Portlet
gl: Editar Portlet Top Rated
hi: संपादित करें टॉप रेटेड Portlet
hr: Uredi Top Rated Portlet
hu: Top Rated portlet szerkesztése
is: Breyta Top Rated Portlet
it: Modifica il riquadro I più votati
ja: トップ評価ポートレットを編集する
mk: Измени Top Rated Портлет
no: Rediger Top Rated portletten
pt: Editar Portlet Top Rated
ru: Изменить Лучшие Portlet
sk: Upraviť portlet Najvyššie hodnotené
sr: Измени Најбоље оцијењене Портлет
th: พอร์ตเล็ตแก้ไขคะแนนสุดสุด
uk: Змінити Кращі Portlet
vi: Chỉnh sửa Được đánh giá cao Portlet

source: Edit User Profile
be: Змяніць профіль карыстальніка
bg: Редактиране на потребителския профил
cs: Upravit uživatelský profil
da: Rediger brugerprofil
de: Editiere Benutzer-Profil
fi: Muokkaa käyttäjäprofiilia
ga: Cuir Próifíl Úsáideora
gl: Editar perfil de usuario
hi: संपादित करें उपयोगकर्ता प्रोफ़ाइल
hr: Uređivanje korisničkog profila
hu: Felhasználói profil szerkesztése
is: Breyta notanda
it: Modifica profilo utente
ja: ユーザ・プロファイルを編集する
lv: Rediģēt lietotāja profilu
mk: Уредување на Корисник Профил
no: Rediger brukerprofil
pt: Editar perfil do usuário
ru: Изменить профиль пользователя
sk: Upraviť užívateľský profil
sr: Измени профил корисника
th: แก้ไขโปรไฟล์ผู้ใช้
uk: Редагувати профіль користувача
vi: Chỉnh sửa Hồ sơ Người dùng

source: Edit Wiki Portlet
cs: Upravit portlet Wiki
de: Editiere Wiki-Portlet
ga: Cuir Wiki Portlet
gl: Editar Portlet Wiki
hi: संपादित करें Wiki Portlet
is: Breyta Wiki Portlet
it: Modifica il riquadro Wiki
ja: ウィキ・ポートレットを編集する
lv: Rediģēt Wiki Portlet
mk: Уреди Wiki Портлет
pt: Editar Portlet Wiki
sk: Upraviť portlet Wiki
sr: Измени Измене Портлет
th: แก้ไขพอร์ตเล็ต Wiki
vi: Chỉnh sửa trang liên kết tới Portlet

source: Edit start page
be: Змяніць стартавай
bg: Редактиране на началната страница
cs: Upravit úvodní stránku
da: Rediger startside
de: Editiere Startseite
fi: Muokkaa aloitussivu
ga: Leathanach tosaigh in eagar
gl: Editar inicio
hi: संपादित करें आरम्भ पृष्ठ
hr: Uredi početnu stranicu
hu: Edit kezdőlap
is: Breyta upphafssíðu
it: Modifica pagina iniziale
ja: スタート・ページを編集する
lv: Rediģēt sākuma lapu
mk: Уреди проектот страница
no: Rediger startside
pt: Editar página inicial
ru: Изменить стартовой
sk: Upraviť úvodnú stránku
sq: Faqe Edit fillim
sr: Измени почетак странице
th: หน้าเริ่มต้นแก้ไข
uk: Змінити стартовою
vi: Hiệu chỉnh trang bắt đầu
