Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: text_no_pil_installed
de: Achtung: Die Python Image Library (PIL) ist nicht installiert. Bildtransformationen und -vorschauen werden daher nicht funktionieren.
it: Attenzione: PIL non è stato installato correttamente. Il ridimensionamento automatico delle immagini non è attivo.
ja: 警告：PILが適切にインストールされていません。画像のサイズ変更が動作しません。

source: text_no_recent_updates
de: Es existieren keine neuen Updates.
it: Nessun aggiornamento recente.
ja: 最近の更新はありません。

source: text_no_searchstring
de: Geben Sie entweder einen Benutzer- oder Gruppennamen an, nach dem Sie suchen mchten, oder klicken Sie Zeige alle.
it: Usa il campo di ricerca inserendo il nome di un gruppo o di un utente o clicca sul pulsante 'Mostrali tutti'.
ja: 探しているグループやユーザの名前を入れるか、「すべて表示する」をクリックして下さい

source: text_no_searchstring_large
de: Geben Sie einen Benutzer- oder Gruppennamen an, nach dem Sie suchen möchten.
it: Usa il campo di ricerca inserendo il nome di un gruppo o di un utente.
ja: 探しているグループやユーザの名前を入れて下さい。

source: text_no_user_by_name
de: Kein Benutzer diesen Namens gefunden
it: Nessun utente trovato con questo nome.
ja: その名前のユーザはいません。

source: text_no_user_searchstring
de: Geben Sie einen Benutzernamen ein
it: Usa il campo di ricerca inserendo il nome di un utente
ja: 探しているユーザ名を入れて下さい。

source: text_no_user_searchstring_largesite
de: Geben Sie einen Benutzernamen an, nach dem Sie suchen möchten, oder klicken Sie Zeige alle.
it: Usa il campo di ricerca inserendo il nome di un utente o clicca sul pulsante 'Mostrali tutti'.
ja: 探しているユーザ名を入れるか、「すべてを表示する」をクリックして下さい。

source: text_nomatches
de: Keine Treffer
it: Nessun risultato trovato.
ja: 一致したものがありません

source: text_powered_by
de: Powered by ${powered_by_url}&trade; v${version} ${edition}
it: Realizzato con ${powered_by_url}&trade; v${version} ${edition}
ja: Powered by ${powered_by_url}&trade; v${version} ${edition}

source: text_supported_web_browsers
de: Unterstützte Web-Browser: - ${url}
it: Browser supportati - ${url}
ja: サポートされているウェブ・ブラウザ - ${url}

source: text_user_not_in_any_group
de: Dieser Benutzer gehört keiner Gruppe an.
it: Questo utente non appartiene a nessun gruppo.
ja: このユーザはどのグループにも属していません。

source: time_expired
de: abgelaufen
it: scaduto
ja: 期限切れ

source: tip_add_tag_to_filter
de: Klicken um dieses Schlüsselwort als Filter zu setzen
it: Clicca per aggiungere questo tag come filtro
ja: クリックしてこのタグをフィルタに加えて下さい

source: title_add_to_ical
de: Diesen Eintrag ihrem iCal-fähigen Kalender hinzufügen
it: Aggiungi questo elemento al tuo calendario iCal
ja: このアイテムをあなたのiCalカレンダーに加える

source: title_add_to_vcal
de: Diesen Eintrag ihrem vCal-fähigen Kalender hinzufügen
it: Aggiungi questo elemento al tuo calendario vCal
ja: このアイテムをあなたのvCalカレンダーに加える

source: title_change_state_of_item
de: Ändern Sie den Status dieses Beitrags
it: Cambia lo stato di pubblicazione di questo elemento
ja: このアイテムの状態を変える

source: title_delete_user
de: Lösche Benutzer entgültig. <br /><strong>Achtung:</strong> Das Löschen kann nicht rückgängig gemacht werden!
it: Elimina definitivamente l'utente. <br /><strong>Attenzione:</strong> È impossibile tornare indietro una volta effettuata l'azione!
ja: ユーザを恒久的に削除します <br /><strong>警告:</strong> このアクションはやり直すことができません！

source: title_edit_dashboard
de: Persönliches Dashboard übearbeiten
it: Modifica la tua bacheca
ja: ダッシュボードを編集する

source: title_manage_group_portlets
de: Gruppenspezifische Portlets für ${group_name} verwalten
it: Gestisci i riquadri per il gruppo ${group_name}
ja: ${group_name}のためにグループ・ポートレットを管理する。

source: title_move_item_down
de: Eintrag nach unten verschieben
it: Sposta l'elemento in basso
ja: アイテムを下へ動かす

source: title_move_item_up
de: Eintrag nach oben verschieben
it: Sposta l'elemento in alto
ja: アイテムを上へ動かす

source: title_required
de: Erforderlich
it: Obbligatorio
ja: 必須

source: title_reset_password
de: Erzwinge das Rücksetzen eines Benutzerkennworts, und sende dem Benutzer diesbezüglich eine E-Mail mit einem Link auf ein Formular zur Neuvergabe eines Kennworts. <br /><strong>Achtung:</strong> Benutzer werden sich solange nicht am Portal anmelden können, bis sie sich ein neues Kennwort gegeben haben.
it: Azzera la password dell'utente e inviagli una mail contenente un link per reimpostarla. <br /><strong>Attenzione:</strong> L'utente non potrà più effettuare il login finché non reimposterà la password.
ja: 強制的にパスワードをリセッし、ユーザにパスワードをリセットするためのリンクの付いたeメールを送る。<br /><strong>注意:</strong> ユーザはパスワードを再設定せずにログインすることはできません！

source: title_rss_feed
de: <img src="${DYNAMIC_CONTENT}"> Abonnieren Sie einen stets aktuellen RSS-Feed aus diesen Suchresultaten.
it: Abbonati al feed di questa ricerca.
ja: これらの言葉についていつも更新されているフィードを購読する

source: title_search_site
de: Portal durchsuchen
it: Cerca nel sito
ja: サイトを検索します

source: title_search_title
de: Portal durchsuchen
it: Cerca nel sito
ja: サイトを検索します

source: title_secure_feeds_from_space
de: Sichere Feeds dieses Bereichs
it: Feed sicuri da questo Spazio
ja: スペースからの安全なフィード

source: title_send_mail_to_user
de: Eine E-Mail an diesen Benutzer senden
it: Manda una mail a questo utente
ja: このユーザにメールを送る

source: title_site_mindmap
de: Portal-Mindmap
it: Mappa mentale del portale
ja: サイトのマインドマップ

source: title_workflow_policy_setup
de: Einstellungen für Arbeitsablaufrichtlinien
it: Configurazione delle politiche di workflow
ja: ワークフロー・ポリシーの設定

source: to_participate
de: um sich zu beteiligen
it: per partecipare.
ja: して参加して下さい。

source: to_refine_your_search
de: um Ihre Suche zur verfeinern.
it: per raffinare la tua ricerca.
ja: 検索を絞り込む

source: url_label
de: URL:
it: URL:
ja: URL

source: user_role_note
de: Beachten Sie, dass hier aufgelistete Rollen direkt Benutzern zugeordnet sind. Diese berücksichtigen nicht die Rollen, die Benutzer durch Gruppenmitgliedschaften erworben haben.
it: Considera che i ruoli qui elencati vengono applicati direttamente a un utente. Non riflettono i ruoli aggiuntivi derivati dall'appartenenza a un gruppo.
ja: ここでリストに挙げられている役割は直接ユーザに適用されるということに注意して下さい。これらの役割は、ユーザの所属グループのために持っているかもしれない追加的な役割を反映するものではありません。

source: videos
it: Video
ja: ビデオ

source: votes_count
de: (${total_count} Bewertungen)
it: (${total_count} voti)
ja: (${total_count} 票)

source: weblinks
it: Collegamenti web
ja: ウェブ・リンク

source: wiki
ja: ウィキ

source: workflow_policy
de: Arbeitsablaufrichtlinien
it: Politica di workflow
ja: ワークフロー・ポリシー

source: x_more_link
de: ${mourecount} weitere
it: altri ${mourecount} elementi
ja: ${mourecount} つづく

source: A
bg: Един
da: En
de: Ein
hi: एक
hu: Egy
is: Á
it: Un
mk: Едно
no: En
sq: Një

source: additional_settings
it: Impostazioni

source: categorization
it: Categorizzazione

source: license_info
de: Veröffentlicht unter der ${license_url} Lizenz. &copy; 2010 ${cynapse_url}&trade;<br />
it: Distribuito sotto licenza ${license_url}. &copy; 2009${cynapse_url}&trade;

source: ownership
it: Possessore

source: schedule
it: Date

source: atom
be: Атам
bg: Атом
ga: Adamh
hi: एटम
hu: Atomnak
lv: Atoms
ru: Атом
sr: Атом
uk: Атом
vi: Nguyên tử

source: rss
hi: आरएसएस
sr: РСС Феед
