Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: Changes made.
be: Унесеныя змяненні.
bg: Направените промени.
cs: Provedených změn.
da: Ændringer.
de: Änderungen durchgeführt
fi: Muutokset.
ga: Athruithe dhéanamh.
gl: Os cambios.
hi: परिवर्तन किए.
hr: Promjene napravljene.
hu: Változtatást hajtottak végre.
is: Breytingar gerðar.
it: Modifiche apportate.
ja: 変更しました。
lv: Izmaiņām.
mk: Промените направени.
no: Endringer som gjøres.
pt: As alterações efectuadas.
ru: Внесенные изменения.
sk: Vykonaných zmien.
sq: Ndryshimet e bëra.
sr: Промене направљене.
th: แก้ไข.
uk: Внесені зміни.
vi: Thay đổi được thực hiện.

source: Changes saved.
be: Змяненні захаваныя.
bg: Промените са запазени.
cs: Změny uloženy.
da: Ændringer er gemt.
de: Änderungen gespeichert.
fi: Muutokset tallennettu.
ga: Athruithe shábháil.
gl: Cambios gardados.
hi: परिवर्तनों को बचा लिया.
hr: Promjene spremljene.
hu: Változások elmentve.
is: Breytingar vistaðar.
it: Modifiche salvate.
ja: 変更が保存されました。
lv: Izmaiņas saglabātas.
mk: Промени спасен.
no: Endringer lagres.
pt: Alterações salvas.
ru: Изменения сохранены.
sk: Zmeny uložené.
sq: Ndryshimet ruajtur.
sr: Промене сачуване.
th: บันทึกการเปลี่ยนแปลง.
uk: Зміни збережені.
vi: Thay đổi lưu.

source: Choose a role of members to be displayed for this Space
be: Выберыце ролю членаў, якое будзе адлюстроўвацца на гэтым прасторы
bg: Изберете роля на членовете да бъдат показани за това място
cs: Vyberte si role členů, kteří mají být zobrazeny na tomto prostoru
da: Vælg en rolle for medlemmer, der skal vises for dette Space
de: Wählen Sie die Rolle der dargestellten Mitglieder für diesen Bereich
fi: Valitse rooli jäsenten on esillä tämän Space
ga: Roghnaigh ról na gcomhaltaí a bheidh ar taispeáint ar an spás seo
gl: Escolla un papel de membros para ser amosado para este espazo
hi: सदस्यों की एक भूमिका चुनें इस अंतरिक्ष के लिए प्रदर्शित किया जाने वाला
hr: Odaberite uloga članova koji će biti prikazani za ovaj prostor
hu: Válassza ki a szerep tagjainak is megjelenik ebben a térségben
is: Veldu hlutverk aðildarríkja að birta þessa Space
it: Scegli il ruolo dei membri da visualizzare per questo spazio
ja: このスペースで表示されるべきメンバーの役割を選んで下さい
lv: Izvēlieties lomu locekļiem, kas parādīti šajā telpā
mk: Изберете улогата членови бидат прикажани оваа Вселенска
no: Velg en rolle medlemmer som skal vises for dette Space
pt: Escolha um papel de membros para ser exibido para este espaço
ru: Выберите роль членов, которое будет отображаться на этом пространстве
sk: Vyberte si role členov, ktorí majú byť zobrazené na tomto priestore
sq: Zgjidhni një rol të anëtarëve të shfaqet për këtë Space
sr: Изаберите улога чланова који ће бити приказани за овај простор
th: เลือกบทบาทของสมาชิกที่จะแสดงในพื้นที่นี้
uk: Оберіть роль членів, що буде відображатися на цьому просторі
vi: Chọn một vai trò của các thành viên sẽ được hiển thị cho không gian

source: Choose a space icon for this Space
be: Выберыце значок прастору гэтага прасторы
bg: Изберете икона на място за това място
cs: Vyberte si místo pro ikonu tohoto prostoru
da: Vælg en plads ikon for Space
de: Wählen Sie ein Symbol für diesen Bereich
fi: Valitse tila kuvake tätä Space
ga: Roghnaigh deilbhín spás le haghaidh an Spás
gl: Escolla unha icona de espazo para este espazo
hi: इस स्थान के लिए एक अंतरिक्ष आइकन का चयन करें
hr: Odaberite ikonu prostor za ovaj prostor
hu: Válassza ki a helyet ikonja ebben a térségben
is: Veldu bil táknmynd fyrir þessa Space
it: Scegli un'icona per questo spazio
ja: このスペースでのスペース・アイコンを選んで下さい
lv: Izvēlieties vietu ikonas šajā telpā
mk: Изберете простор икона за овој простор
no: Velg en plass ikon for dette Space
pt: Escolha um ícone de espaço para este espaço
ru: Выберите значок пространство этого пространства
sk: Vyberte si miesto na ikonu tohto priestoru
sq: Zgjidhni një ikonë hapësirë për këtë Space
sr: Изаберите икону простор за овај простор
th: เลือกไอคอนพื้นที่สำหรับ Space นี้
uk: Виберіть значок простір цього простору
vi: Chọn một biểu tượng không gian cho không gian

source: Click to edit the content of this wiki start page.
be: Націсніце, каб змяніць змест гэтай вікі стартавай старонкі.
bg: Кликнете, за да редактирате съдържанието на тази уики страницата на проекта.
cs: Klepnutím lze upravit obsah této wiki úvodní stránku.
da: Klik for at redigere indholdet af denne wiki startside.
de: Klicken Sie um den Inhalt dieser Wiki-Startseite zu bearbeiten.
fi: Napsauta muokata sisältöä tämän wikin aloitussivu.
ga: Cliceáil a chur in eagar ar an ábhar an leathanaigh seo tús wiki.
gl: Preme aquí para editar o contido desta páxina do wiki.
hi: इस पर क्लिक करें wiki आरम्भ पृष्ठ की सामग्री संपादित करने के लिए.
hr: Kliknite za uređivanje sadržaja ove wiki početak stranice.
hu: Ide kattintva szerkeszthetjük a tartalmát wiki főoldalt.
is: Smelltu hér til að breyta efni þessarar wiki byrjun síðu.
it: Clicca per modificare il contenuto di questa pagina di wiki iniziale
ja: クリックして、このウィキのスタート・ページのコンテントを編集して下さい。
lv: Noklikšķiniet, lai rediģētu saturu, šajā wiki sākuma lapu.
mk: Кликнете за да ја уреди содржината на оваа страница викито на проектот.
no: Klikk for å redigere innholdet på wikien startsiden.
pt: Clique para editar o conteúdo desta página inicial do wiki.
ru: Нажмите, чтобы изменить содержание этой вики стартовой страницы.
sk: Kliknutím možné upraviť obsah tejto wiki úvodnú stránku.
sq: Klikoni për të redaktuar përmbajtjen e kësaj faqe të fillojë wiki.
sr: Кликните да бисте уредили садржај овог пројекта почетну страну.
th: คลิกเพื่อแก้ไขเนื้อหาของหน้าเริ่มต้นนี้ Wiki.
uk: Натисніть, щоб змінити зміст цієї вікі стартової сторінки.
vi: Nhấp vào để chỉnh sửa nội dung của trang wiki này.

source: Close
be: Зачыніць
bg: Затварям
cs: Zavřít
da: Luk
de: Schliessen
fi: Sulje
ga: Dún
gl: Pechar
hi: बंद करना
hr: Zatvoriti
hu: Bezár
is: Náinn
it: Chiudi
ja: 閉じる
lv: Aizvērt
mk: Затвора
no: Lukke
pt: Fechar
ru: Закрыть
sk: Zavrieť
sq: Mbyll
sr: Затворити
th: ปิด
uk: Закрити
vi: Đóng

source: Collection Root
be: Калекцыі Root
bg: Колекция Корен
cs: Kolekce Root
de: Suchordner-Wurzel
ga: Bailiúchán Fréamh
gl: Raíz Collection
hi: संग्रह रूट
hr: Zbirka Root
hu: Gyűjtemény Root
is: Safn Root
it: Radice collezione
ja: コレクションのルート
mk: Колекција корен
pt: Raiz Collection
ru: Коллекции Root
sk: Kolekcia Root
sq: Root Mbledhja
sr: Колекција Корен
th: ราก Collection
uk: Колекції Root
vi: Bộ sưu tập Root

source: Collection Settings
be: Калекцыі наладкі
bg: Колекция Настройки
cs: Kolekce Nastavení
da: Collection Indstillinger
de: Suchordner-Einstellungen
fi: Collection Asetukset
ga: Bailiúchán Socruithe
gl: Collection Definicións
hi: संग्रह सेटिंग्स
hr: Zbirka Postavke
hu: Gyűjtemény Beállítások
is: Safn Stillingar
it: Impostazioni collezione
ja: コレクションの設定
lv: Collection Iestatījumi
mk: Колекција Опции
no: Collection Innstillinger
pt: Collection Definições
ru: Коллекции настройки
sk: Kolekcia Nastavenie
sq: Mbledhja Settings
sr: Колекција Подешавања
th: การตั้งค่าการเก็บรวบรวม
uk: Колекції налаштування
vi: Bộ sưu tập Cài đặt

source: Comment
be: Каментары
bg: Коментар
cs: Komentář
da: Kommentar
de: Kommentar
fi: Kommentin
ga: Nóta
gl: Comentario
hi: टिप्पणी
hr: Komentar
hu: Megjegyzést
it: Commento
ja: コメント
lv: Komentārs
no: Kommentar
pt: Comentário
ru: Комментарии
sk: Komentár
sq: Koment
sr: Коментар
th: ความคิดเห็น
uk: Коментарі
vi: Thảo luận

source: Comment added.
be: Каментар дададзены.
bg: Коментарът е добавен.
cs: Přidán komentář.
da: Kommentar tilføjet.
de: Kommentar hinzugefügt.
fi: Kommentti lisätty.
ga: Nóta leis.
gl: Comentario.
hi: टिप्पणी जोड़ा.
hr: Komentar dodan.
hu: Hozzászólás hozzá.
is: Athugasemd bætt við.
it: Commento aggiunto.
ja: コメントを追加しました。
lv: Komentārs pievienots.
mk: Коментар додаде тој.
no: Kommentar lagt til.
pt: Comentário adicionado.
ru: Комментарий добавлен.
sk: Pridaný komentár.
sr: Коментар додат.
th: ความคิดเห็นเพิ่ม.
uk: Коментар додано.
vi: Bình luận thêm.

source: Comments
be: Каментарыяў
bg: Коментари
cs: Komentář:
da: Kommentarer
de: Kommentare
fi: Kommentit
gl: Comentarios
hi: टिप्पणियाँ
hr: Komentari
hu: Észrevételeket
it: Commenti
ja: コメント
lv: Komentāri
mk: Коментари
no: Kommentarer
pt: Comentários
ru: Комментариев
sk: Komentár:
sq: Komente
sr: Коментари
th: ความคิดเห็น
uk: Коментарів
vi: Ý kiến

source: Comments (${comment_count})
be: Каментары (${commentcount})
bg: Коментари (${commentcount})
cs: Komentáře (${commentcount})
da: Kommentarer (${commentcount})
de: Kommentare (${comment_count})
fi: Kommentit (${commentcount})
gl: Comentarios (${commentcount})
hi: ${commentcount} टिप्पणियाँ ()
hr: Komentari (${commentcount})
hu: Hozzászólások (${commentcount})
it: Commenti (${commentcount})
ja: コメント（${commentcount}）
lv: Komentāri (${commentcount})
mk: Коментари (${commentcount})
no: Kommentarer (${commentcount})
pt: Comentários (${commentcount})
ru: Комментарии (${commentcount})
sk: Komentáre (${commentcount})
sq: Komente (${commentcount})
sr: Коментари (ГТ1)
th: ความคิดเห็น (${commentcount})
uk: Коментарі (${commentcount})
vi: Comment (${commentcount})

source: Comments and more...
be: Каментары і многае іншае ...
bg: Коментари и още ...
cs: Komentáře a další ...
da: Kommentarer og mere ...
de: Kommentare und mehr...
fi: Kommentit ja lisää ...
ga: Tuairimí agus tuilleadh ...
gl: Comentarios e máis ...
hi: टिप्पणियाँ और अधिक ...
hr: Komentari i više ...
hu: Megjegyzések és tovább ...
is: Athugasemdir og fleira ...
it: Commenti e altro ancora ...
ja: コメントとつづき...
lv: Komentāri un vairāk ...
mk: Коментари и повеќе ...
no: Kommentarer og mer ...
pt: Comentários e mais ...
ru: Комментарии и многое другое ...
sk: Komentáre a ďalšie ...
sq: Komente dhe më shumë ...
sr: Коментари и више ...
th: ความคิดเห็นและอื่นๆ ...
uk: Коментарі та багато іншого ...
vi: Ý kiến và nhiều hơn nữa ...

source: Configure object type settings for imported objects. These values should not be adjusted unless your site has overwrittenthe default object types.
be: Настройка тыпу аб&#39;екта наладамі на імпартаваныя аб&#39;екты. Гэтыя каштоўнасці не павінны быць скарэкціраваны, калі ваш сайт мае overwrittenthe тыпу аб&#39;ектаў па змоўчванні.
bg: Конфигуриране на настройките на тип обект за внос на предмети. Тези стойности не трябва да се коригира, освен ако вашият сайт е overwrittenthe видове подразбиране обект.
cs: Konfigurovat nastavení typu objektu za dovezené předměty. Tyto hodnoty by měly být upraveny, pokud mají vaše stránky overwrittenthe výchozí typy objektů.
da: Konfigurer objekttypen indstillinger for importerede objekter. Disse værdier bør ikke justeres, hvis dit websted har overwrittenthe standard objekttyper.
de: Konfigurieren Sie die Objekttyp-Einstellungen für importierte Objekte. Diese Werte sollten nicht angepasst werden solange Ihr Portal die Standard-Objekttypen nicht überschrieben hat.
fi: Määrittää objektin tyypin asetukset maahantuotuja esineitä. Näitä arvoja ei saa muuttaa, jos sivustosi on overwrittenthe oletusarvoisesti kohteen tyypin.
ga: Cumraigh cineál ábhar le haghaidh cuspóirí allmhairithe. Níor chóir na luachanna a choigeartú mura bhfuil do shuíomh cineálacha ábhar overwrittenthe réamhshocraithe.
gl: Configurar definicións do tipo de obxecto para os obxectos importados. Este valor non deben ser axustados a menos que o seu sitio ten overwrittenthe tipos de obxecto estándar.
hi: कॉन्फ़िगर वस्तु आयातित वस्तुओं के लिए प्रकार सेटिंग्स. इन मूल्यों को जब तक अपनी साइट overwrittenthe डिफ़ॉल्ट प्रकार की वस्तु नहीं है समायोजित किया जाना चाहिए.
hr: Konfiguriranje postavki tip objekta za uvezene predmete. Ove vrijednosti se ne bi trebao biti prilagođen ako vaš site ima overwrittenthe vrste zadani objekt.
hu: Configure objektum típus beállítás az importált objektumok. Ezeket az értékeket nem lehet módosítani, kivéve, ha a webhely az alapértelmezett overwrittenthe objektum típust.
is: Stilla mótmæla Tegund stillingar fyrir innfluttum hlutum. Þetta gildi ætti ekki að breyta nema síða hefur overwrittenthe sjálfgefinn hlut gerðir.
it: Configura le impostazioni del tipo di oggetto per gli oggetti importati. Questi valori non dovrebbero essere modificati a meno che il portale non abbia sovrascritto i tipi di oggetti predefiniti.
ja: インポートしたオブジェクトのタイプを設定します。これらの値は、あなたのサイトが既定のオブジェクト・タイプを上書きしたのでない限り、調整されるべきではありません。
lv: Konfigurēt objekta tipu uzstādījumus importē objektiem. Šīs vērtības nav jākoriģē, ja vien jūsu vietnei ir overwrittenthe default objektu veidiem.
mk: Тип на објект одбереш подесувања за увезени објекти. Мора вредности овие не се коригира, освен ако вашиот сајт има overwrittenthe стандардно објект типови.
no: Konfigurer objekttype for importerte gjenstander. Disse verdiene skal ikke bli justert med mindre området har overwrittenthe standard objekttyper.
pt: Configurar definições do tipo de objeto para os objetos importados. Estes valores não devem ser ajustados a menos que seu site tem overwrittenthe tipos de objeto padrão.
ru: Настройка типа объекта настройками на импортируемые объекты. Эти ценности не должны быть скорректированы, если ваш сайт имеет overwrittenthe типа объектов по умолчанию.
sk: Konfigurovať nastavenia typu objektu za dovezené predmety. Tieto hodnoty by mali byť upravené, ak majú vaše stránky overwrittenthe predvolené typy objektov.
sq: Lloji i objektit Konfiguro cilësimet për objekte të importuara. Këto vlera nuk duhet të rregullohen nëse faqen tuaj ka lloje overwrittenthe objekt default.
sr: Конфигурисање подешавања за тип објекта увезене предмете. Ове вредности не треба да се подеси осим ако Ваш сајт има оверуриттентхе подразумеване врсте објеката.
th: ตั้งค่าประเภทวัตถุวัตถุนำเข้า. ค่าเหล่านี้ไม่ควรปรับหากเว็บไซต์ของคุณมีประเภทวัตถุเริ่มต้น overwrittenthe.
uk: Налаштування типу об&#39;єкта налаштуваннями на імпортовані об&#39;єкти. Ці цінності не повинні бути скориговані, якщо ваш сайт має overwrittenthe типу об&#39;єктів за умовчанням.
vi: Cấu hình đối tượng kiểu cài đặt cho các đối tượng nhập khẩu. Những giá trị này không nên được điều chỉnh, trừ khi trang web của bạn có các kiểu mặc định đối tượng overwrittenthe.

source: Contact
be: Кантактная інфармацыя
bg: Контакт
cs: Kontakt
da: Kontakt
de: Kontakt
fi: Yhteydenotto
ga: Déan teagmháil le
gl: Contacto
hi: संपर्क
hr: Kontakt
hu: Kapcsolat
is: Tengiliður
it: Contatto
ja: 連絡先
lv: Kontaktpersona
mk: Контакт
no: Kontakt
pt: Contato
ru: Контактная информация
sk: Kontakt
sq: Kontakti
sr: Контакт
th: ผู้ติดต่อ
uk: Контактна інформація
vi: Liên lạc

source: Container
be: Кантэйнеры
bg: Контейнер
cs: Kontejner
fi: Astiaan
ga: Coimeádán
hi: कंटेनर
hu: Konténert
it: Contenitore
ja: コンテナ
mk: Контејнер
ru: Контейнеры
sk: Kontajner
sr: Контејнер
th: คอนเทนเนอร์
uk: Контейнери

source: Content
be: Змест
bg: Съдържание
cs: Obsah
da: Indhold
de: Inhalt
fi: Sisällys
ga: Sásta
gl: Advertencias
hi: सामग्री
hr: Sadržaj
hu: Tartalom
is: Innihald
it: Contenuto
ja: コンテント
lv: Saturs
mk: Содржина
no: Innhold
pt: Conteúdo
ru: Содержание
sk: Obsah
sq: Përmbajtja
sr: Садржај
th: เนื้อหา
uk: Зміст
vi: Nội dung

source: Content types
be: Тыпы змесціва
bg: Типове съдържание
cs: Typy obsahu
da: Indholdstyper
de: Inhaltstypen
fi: Sisältötyypit
ga: Cineálacha Ábhar
gl: Os tipos de contido
hi: सामग्री प्रकार
hr: Vrste sadržaja
hu: Tartalomtípust
is: Efnisgerðir
it: Tipi di contenuto
ja: コンテント・タイプ
lv: Satura tipi
mk: Видови содржина
no: Innholdstyper
pt: Os tipos de conteúdo
ru: Типы содержимого
sk: Typy obsahu
sq: Llojet Përmbajtja
sr: Типови садржаја
th: ประเภทเนื้อหา
uk: Типи вмісту
vi: Nội dung các loại

source: Contributors
be: Аўтары
bg: Автори
cs: Přispěvatelé
da: Bidragydere
de: Beitragende
fi: Kannanotoissa
ga: Rannpháirtithe
gl: Enviar foto
hi: योगदानकर्ता
hu: Hozzájárulók
is: Höfundar
it: Collaboratori
ja: 貢献者
lv: Atbalstītāji
mk: Соработници
no: Bidragsytere
pt: Contribuintes
ru: Авторы
sk: Prispievatelia
sq: Bashkëpunëtorë
sr: Сарадници
th: ผู้ให้ข้อมูล
uk: Автори
vi: Những người đóng góp

source: Contributors:
be: Аўтары:
bg: Автори:
cs: Přispěvatelé:
da: Bidragydere:
de: Beitragende:
ga: Rannpháirtithe:
gl: Colaboradores:
hi: योगदानकर्ताओं:
hu: Közreműködők:
is: Höfundar:
it: Collaboratori:
ja: 貢献者：
lv: Atbalstītāji:
mk: Соработници:
no: Bidragsytere:
pt: Colaboradores:
ru: Авторы:
sk: Prispievatelia:
sq: Bashkëpunëtorë:
sr: Сарадници:
th: ผู้ให้ข้อมูล:
uk: Автори:
vi: Những người đóng góp:

source: Copy or cut one or more items to paste.
be: Капіяваць ці выразаць адзін або некалькі элементаў для ўстаўкі.
bg: Копие или нарязани една или повече позиции, за да поставите.
cs: Zkopírovat nebo vyjmout jednu nebo více položek pro vložení.
da: Kopiere eller klippe et eller flere emner til pasta.
de: Kopieren oder schneiden Sie ein oder mehrere Einträge aus um sie einzufügen.
fi: Kopioi tai leikkaa yksi tai useampia kohteita liittää.
ga: Cóip amháin nó níos mó nó míreanna a ghearradh do ghreamú.
gl: Copiar ou cortar un ou varios elementos para pegar.
hi: या कॉपी पेस्ट के लिए एक या अधिक आइटम काटा.
hr: Kopiraj ili Izreži jednu ili više stavki u tijesto.
hu: Másolja vagy vágott egy vagy több elemet beilleszteni.
is: Afrita eða skera eitt eða fleiri atriði til að líma.
it: Copia o taglia uno o più elementi da incollare.
ja: 貼り付け用に一つ以上のアイテムをコピーあるいは切り取りをします
lv: Kopētu vai izgrieztu vienu vai vairākus vienumus paste.
mk: Копирај или намалување на еден или повеќе елементи за паста.
no: Kopiere eller klippe ut ett eller flere elementer for å lime.
pt: Copiar ou cortar um ou mais itens para colar.
ru: Копировать или вырезать один или несколько элементов для вставки.
sk: Skopírovať alebo odstrániť jednu alebo viac položiek pre vloženie.
sq: Kopje ose prerë një ose më shumë sende për të ngjitur.
sr: Копирате или да исечете једну или више ставки за лепљење.
th: คัดลอกหรือตัดหนึ่งหรือหลายรายการวาง.
uk: Копіювати або вирізати один або декілька елементів для вставки.
vi: Sao chép hay cắt một hay nhiều bài để dán.

source: Create a new Advanced View
be: Стварыць новы пашыраны Адчыніць
bg: Създаване на нов Разширено Преглед
cs: Vytvořit nový Advanced View
da: Opret en ny avanceret View
de: Neue erweiterte Ansicht hinzufügen
fi: Luo uusi Advanced Näytä
ga: Cruthaigh nua Casta Amharc
gl: Crear un novo Advanced View
hi: एक नए उन्नत देखें बनाएँ
hr: Napravi novi Napredno View
hu: Hozzunk létre egy új, fejlett megtekintése
is: Búa til nýjan Ítarlegri View
it: Crea una nuova Vista Avanzata
ja: 新しい高度なビューを作成します
lv: Izveidot jaunu Advanced View
mk: Создади нова Напредно View
no: Opprett en ny Advanced View
pt: Criar um novo Advanced View
ru: Создать новый расширенный Открыть
sk: Vytvoriť nový Advanced View
sq: Krijo një i ri i avancuar Shiko
sr: Направите нови Напредни преглед
th: สร้างใหม่ Advanced View
uk: Створити новий розширений Відкрити
vi: Tạo một nâng cao mới xem

source: Create a new Space
be: Стварэнне новага прасторы
bg: Създаване на нова космическа
cs: Vytvořit nový prostor
da: Opret en ny Space
de: Neuen Bereich hinzufügen
fi: Luo uusi Space
ga: Cruthaigh spás nua
gl: Crear un novo espazo
hi: एक नए अंतरिक्ष बनाएँ
hr: Napravi novi prostor
hu: Hozzunk létre egy új Space
is: Búa til nýja Space
it: Crea un nuovo Spazio
ja: 新しいスペースを作成します
lv: Izveidot jaunu kosmosa
mk: Создади нова простор
no: Opprett en ny Space
pt: Criar um novo espaço
ru: Создание нового пространства
sk: Vytvoriť nový priestor
sq: Krijo një Hapësirë të ri
sr: Направите нови простор
th: สร้างใหม่ Space
uk: Створення нового простору
vi: Tạo ra một không gian mới

source: Created Date
be: Створаны дата
bg: Дата на създаване
cs: Datum vytvoření
da: Oprettet Dato
de: Erstellungs-Datum
fi: Luontipäivämäärä
ga: Cruthaithe Dáta
gl: Data de Creación
hi: दिनांक निर्मित
hu: Created dátuma
it: Data di creazione
ja: 作成日
mk: Создаден Датум
no: Opprettet Dato
pt: Data de Criação
ru: Создан дата
sk: Dátum vytvorenia
sq: Created Data
sr: Датум креирања
th: สร้างวันที่
uk: Створений дата
vi: Ngày tạo

source: Created:
be: Створана:
bg: Създадена:
cs: Vytvořeno:
da: Oprettet:
de: Erstellt:
fi: Luotu:
ga: Cruthaithe:
gl: Creada:
hi: निर्मित:
hr: Postavio:
is: Skapað
it: Creato:
ja: 作成：
lv: Izveidots:
no: Opprettet:
pt: Criado em:
ru: Создано:
sk: Vytvorené:
sr: Поставио:
th: สร้าง:
uk: Створено:
vi: Khởi tạo:

source: Creator:
be: Стваральнік:
bg: Създател:
cs: Vytvořil:
da: Forfatter:
de: Ersteller:
fi: Luoja:
gl: Creador:
hi: निर्माता:
hu: Alkotó:
is: Skapari:
it: Creatore:
ja: 作成者：
no: Forfatter:
pt: Criador:
ru: Создатель:
sk: Vytvoril:
sr: Цреатор:
th: ผู้สร้าง:
uk: Творець:

source: Current Status:
be: Бягучы статус:
bg: Текущ статус:
cs: Současný stav:
da: Nuværende status:
de: Aktueller Status:
fi: Nykyinen tila:
ga: Stádas Reatha:
gl: Estado actual:
hi: मौजूदा स्तर:
hr: Trenutni status:
hu: Aktuális állapot:
it: Stato attuale:
ja: 現在の状況：
lv: Pašreizējais statuss:
mk: Актуелен статус:
no: Gjeldende status:
pt: Status atual:
ru: Текущий статус:
sk: Súčasný stav:
sr: Тренутни статус:
th: สถานะปัจจุบัน:
uk: Поточний статус:
vi: Tình trạng hiện tại:

source: Custom Query
bg: Custom Запитване
de: Benutzerdefinierte Suche
ga: Saincheaptha Iarratas
hi: कस्टम क्वेरी
is: Custom Fyrirspurn
it: Query personalizzata
ja: カスタム・クエリ
sr: Цустом упит
th: ค้นหา Custom

source: Custom query filter for representing data.
be: Карыстальніцкі запыт фільтр для прадстаўлення даных.
bg: Custom заявка за филтър за представляването на данни.
cs: Vlastní dotaz filtr pro reprezentaci dat.
da: Custom forespørgsel filter for at repræsentere data.
de: Benutzerdefinierter Suchfilter zur Darstellung der Daten.
fi: Mukautettu haku suodattimen edustavat tiedot.
ga: Saincheaptha cheist scagaire le haghaidh sonraí a ionadaíonn.
gl: Custom filtro de consulta para a representación de datos.
hi: कस्टम डेटा का प्रतिनिधित्व करने के लिए क्वेरी फिल्टर.
hr: Prilagođeni filtar upit za predstavljanje podataka.
hu: Egyéni lekérdezés szűrő képviselő adatokat.
is: Custom fyrirspurn síu til að tákna upplýsingar.
it: Filtro query personalizzato per rappresantare dati
ja: データ表示のためのカスタム・クエリ・フィルタ。
lv: Custom query filtru, kas pārstāv datus.
mk: Custom пребарување филтер за претставување на податоците.
no: Tilpasset søk filter for å representere data.
pt: Custom filtro de consulta para a representação de dados.
ru: Пользовательский запрос фильтр для представления данных.
sk: Vlastný dotaz filter pre reprezentáciu dát.
sq: Custom query për filtër që përfaqësojnë të dhëna.
sr: Цустом упит филтрирате за представљање података.
th: Custom กรองการสืบค้นข้อมูลสำหรับตัวแทน.
uk: Користувацький запит фільтр для представлення даних.
vi: Tuỳ truy vấn đại diện cho các bộ lọc cho dữ liệu.

source: Customize
be: Настройка
bg: Персонализиране
cs: Vlastní
da: Tilpas
de: Anpassen
fi: Mukauta
ga: Saincheap
gl: Personalizar
hi: अनुकूलित करें
hu: Testreszabhatja
it: Personalizza
ja: カスタマイズ
no: Tilpass
pt: Personalizar
ru: Настройка
sk: Vlastné
sr: Цустомизе
th: ปรับแต่ง
uk: Налаштування

source: Date range
be: Дыяпазон дат
bg: Период
cs: Časové období
da: Datointerval
de: Datumsbereich
fi: Ajanjaksolta
ga: Raon Dáta
gl: Período
hi: तिथि सीमा
hr: Raspon datuma
hu: Dátumtartományát
is: Tímabil
it: Intervallo di date
ja: 日付の範囲
lv: Datumu diapazons
mk: Период
no: Datoperiode
pt: Período
ru: Диапазон дат
sk: Časové obdobie
sq: Varg Data
sr: Временски период
th: ช่วงวันที่
uk: Діапазон дат
vi: Khoảng ngày

source: Dec
be: Снежань
bg: Декември
cs: Prosinec
da: December
de: Dez
fi: Joulukuu
ga: Nollaig
gl: Decembro
hi: दिसम्बर
hr: Prosinac
hu: December
is: DESEMBER
it: Dic
ja: 12月
lv: Decembris
mk: Декември
no: Desember
pt: Dezembro
ru: Декабрь
sk: December
sq: Dhjetor
sr: Дец
th: ธันวาคม
uk: Грудень
vi: Tháng Mười Hai

source: December
be: Снежань
bg: Декември
cs: Prosinec
de: Dezember
fi: Joulukuu
ga: Nollaig
gl: Decembro
hi: दिसम्बर
hr: Prosinac
is: Desember
it: Dicembre
ja: 12月
lv: Decembris
mk: Декември
no: Desember
pt: Dezembro
ru: Декабрь
sq: Dhjetor
sr: Децембар
th: ธันวาคม
uk: Грудень
vi: Tháng Mười Hai
