Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: filename_label
be: Імя файла:
bg: Име:
cs: Jméno souboru:
da: Filnavn:
de: Dateiname:
fi: Tiedoston nimi:
ga: Ainm:
gl: Arquivo:
hi: फ़ाइल नाम:
hr: Ime datoteke:
hu: Fájlnév:
is: Filename:
it: Nome file:
ja: ファイル名
lv: Faila nosaukums:
mk: Име:
no: Filnavn:
pt: Filename:
ru: Имя файла:
sk: Meno súboru:
sq: Emri i dokumentit:
sr: Филенаме:
th: ชื่อไฟล์:
uk: Файл:
vi: Tên file:

source: files
be: Файлы
bg: Файлове
cs: Soubory
da: Filer
de: Dateien
fi: Arkistoida
ga: Comhaid
gl: Arquivos
hi: फ़ाइलें
hu: Fájlokat
is: Skrá
it: File
ja: ファイル
lv: Faili
mk: Датотеки
no: Filer
pt: Arquivos
ru: Файлы
sk: Súbory
sr: Датотека
uk: Файли
vi: Tệp tin

source: forgot_password
be: Забыліся пароль?
bg: Забравена парола?
cs: Zapomněli jste heslo?
da: Glemt password?
de: Kennwort vergessen?
fi: Unohtanut salasanan?
gl: Esqueceches o contrasinal?
hi: पासवर्ड भूल गए?
hr: Zaboravili ste lozinku?
hu: Elfelejtette a jelszavát?
is: Gleymt lykilorð?
it: Hai dimenticato la password?
ja: パスワードを忘れましたか？
lv: Aizmirsāt paroli?
mk: Заборавена лозинка?
no: Glemt passord?
pt: Esqueceu a senha?
ru: Забыли пароль?
sk: Zabudli ste heslo?
sr: Заборавили сте лозинку?
th: รหัสผ่านลืม
uk: Забули пароль?
vi: Quên mật khẩu?

source: from now
be: З гэтага часу
bg: от сега
cs: od nynějška
da: fra nu
de: von jetzt
fi: lähtien
ga: ó anois
gl: a partir de agora
hi: अब से
hr: od sada
hu: ezentúl
is: héðan
it: da ora
ja: 今から
lv: tagad
mk: од сега
no: fra nå
pt: a partir de agora
ru: Отныне
sk: odteraz
sq: tani
sr: од сада
th: จากนี้
uk: Відтепер
vi: từ nay

source: generic_views
be: Базавыя прадстаўлення
bg: Generic Прегледи
da: Generic Visninger
de: universelle Ansichten
fi: Generic Näkymät
ga: Dearcadh Ginearálta
gl: Vistas Xerais
hi: सामान्य दर्शाव
hr: Generički Pregleda
it: Visite generiche
ja: 一般的なビュー
lv: Generic Skatīts
mk: Generic Прегледи
no: Generisk Visninger
pt: Vistas Genéricos
ru: Базовые представления
sq: Views Generic
sr: Генериц Погледано
th: มุมมอง Generic
uk: Базові уявлення
vi: Chung Views

source: hated_it
be: Hate яго (-2)
bg: Hate то (-2)
cs: Nesnáším ho (-2)
da: Hader det (-2)
de: nicht hilfreich
fi: Vihaan (-2)
ga: Gráin sé (-2)
gl: Hate it (-2)
hi: नफरत यह -2 ()
hr: Hate it (-2)
hu: Utálom (-2)
is: Hata það (-2)
it: Lo detesto (-2)
ja: 大嫌い（-2）
lv: Hate it (-2)
mk: Мразам (-2)
no: Hate it (-2)
pt: Hate it (-2)
ru: Hate его (-2)
sk: Neznášaný (-2)
sq: Urrejnë atë (-2)
sr: Мрзим га (-2)
th: เกลียดมัน (-2)
uk: Hate його (-2)
vi: Ghét (-2)

source: header_about_space
be: Аб гэтым прасторы
bg: За това място
cs: O tomto místě
da: Om denne plads
de: Über diesen Bereich
fi: Tästä space
ga: Maidir leis an spás seo
gl: Sobre este espazo
hi: इस जगह के बारे में
hr: About this prostor
hu: About this space
is: Um rúm
it: In questo Spazio
ja: このスペースについて
lv: Par šo vietu
mk: За овој простор
no: Om denne space
pt: Sobre este espaço
ru: Об этом пространстве
sk: O tomto mieste
sq: Mbi këtë hapësirë
sr: О овој простор
th: เกี่ยวกับพื้นที่นี้
uk: Про це просторі
vi: Giới thiệu về không gian

source: header_actions
be: Дзеянні
bg: Действия
cs: Akce
da: Initiativer
de: Aktionen
fi: Toimilla
ga: Gníomhartha
gl: Accións
hi: कार्रवाई
hr: Akcije
hu: Intézkedésekre
is: Aðgerðir
it: Azioni
ja: アクション
lv: Darbības
mk: Дејствија
no: Handlinger
pt: Ações
ru: Действия
sk: Akcia
sq: Veprimet
sr: Акције
th: การกระทำ
uk: Дії
vi: Hành động

source: header_add_applications
be: Дадаць прымяненню
bg: Добави Приложения
cs: Přidat aplikace
da: Tilføj Applications
de: Anwendungen hinzufügen
fi: Lisää Sovellukset
ga: Feidhmchláir Cuir
gl: Add Applications
hi: अनुप्रयोग जोड़ें
hr: Dodaj Aplikacije
hu: Applications Add
is: Add Applications
it: Aggiungere applicazioni
ja: アプリケーションを加える
lv: Pievienot Pieteikumi
mk: Add applications
no: Legg Applications
pt: Add Applications
ru: Добавить применению
sk: Pridať aplikácie
sq: Add Applications
sr: Додај Апликације
th: เพิ่มแอปพลิเค
uk: Додати застосування
vi: Thêm ứng dụng

source: header_administration
be: Адміністрацыя
bg: Администрация
cs: Administrace
da: Administration
de: Administration
fi: Hallintoon
ga: Riarachán
gl: Administración
hi: प्रशासन
hr: Administracija
hu: Igazgatás
is: Administration
it: Amministrazione
ja: 管理
lv: Administrācija
mk: Администрација
no: Administrasjon
pt: Administração
ru: Администрация
sk: Administrácia
sq: Administrata
sr: Администрација
th: การบริหาร
uk: Адміністрація
vi: Hành chính

source: header_back_relations
be: Вярнуцца адносіны
bg: Обратно отношения
cs: Zpět vztahy
da: Tilbage forbindelser
de: Rückwärtsrelation
fi: Takaisin suhteet
ga: Ar ais External
gl: Voltar relacións
hi: वापस संबंध
hr: Back odnosa
hu: Vissza kapcsolatok
is: Baka samskipti
it: Correlazioni inverse
ja: 前に戻る関係
lv: Back attiecības
mk: Назад односи
no: Tilbake relasjoner
pt: Voltar relações
ru: Вернуться отношения
sk: Späť vzťahy
sq: Kthehu marrëdhëniet
sr: Назад односа
th: ความสัมพันธ์กลับ
uk: Назад відносини
vi: Quay lại quan hệ

source: header_backlinks
be: Зваротныя спасылкі
bg: Препратки
cs: Backlinks
da: Backlinks
de: Rückverweis
fi: Käänteisiä
ga: Backlinks
gl: Backlinks
hi: Backlinks
hr: Backlinks
hu: Backlinks
is: Baktenglar
it: Backlink
ja: 戻るリンク
lv: Atpakaļsaites
mk: Линкови
no: Backlinks
pt: Backlinks
ru: Обратные ссылки
sk: Backlinks
sq: Backlinks
sr: Повратне везе
th: ลิงก์ย้อนกลับ
uk: Зворотні посилання
vi: Backlinks

source: header_blog_posts
be: Блог
bg: Блог публикации
cs: Blog Pracovní místa
da: Blog-indlæg
de: Blogbeiträge
fi: Blogitekstien
ga: Blag Poist
gl: Blog Posts
hi: ब्लॉग पोस्ट
hr: Blog Posts
hu: Álláshelyek blog
is: Blog Posts
it: Post in un blog
ja: ブログの投稿
lv: Blog Posts
mk: Блог Мислења
no: Blog Posts
pt: Blog Posts
ru: Блог
sk: Blog Pracovné miesta
sq: Blog Posts
sr: Постови блога
th: บทความบล็อก
uk: Блог
vi: Blog Posts

source: header_body
be: Падрабязнасці
bg: Детайли
cs: Detaily
da: Detaljer
de: Details
fi: Yksityiskohtia
ga: Sonraí
gl: Detalles
hi: विवरण
hr: Detalji
hu: Részleteket
is: Nánar
it: Dettagli
ja: 詳細
lv: Details
mk: Детали
no: Detaljer
pt: Detalhes
ru: Подробности
sk: Detaily
sq: Details
sr: Детаљи
th: รายละเอียด
uk: Подробиці
vi: Chi tiết

source: header_contained_smart_collections
be: Змяшчаецца Smart Collections:
bg: Съдържа Smart Колекции:
cs: Obsažené Smart Collections:
da: Indeholdt Smart Samlinger:
de: Enthaltene dynamische Suchordner
fi: Sisältyvät Smart Collections:
ga: Atá Bailiúcháin Cliste:
gl: Contido Smart Collections:
hi: स्मार्ट संग्रह निहित:
hr: Sadržane Smart Zbirke:
hu: Tartalmazott Smart Collections:
is: Innihélt Smart Collections:
it: Collezioni contenute:
ja: 含まれているスマート・コレクショ:
lv: Ierobežotās Smart Collections:
mk: Содржани Smart Збирке:
no: Contained Smart Collections:
pt: Contido Smart Collections:
ru: Содержится Smart Collections:
sk: Obsiahnuté Smart Collections:
sq: Smart përmbante Collections:
sr: Паметно садржане збирке:
th: มีกลุ่มสมาร์ท:
uk: Міститься Smart Collections:
vi: Chứa thông minh Bộ sưu tập:

source: header_control_panel
be: Панэль кіравання
bg: Контролен панел
cs: Ovládací panely
da: Kontrolpanel
de: Kontrollzentrum
fi: Ohjauspaneeli
ga: Rialú Painéal
gl: Panel de Control
hi: नियंत्रण कक्ष
hr: Control Panel
hu: Control Panel
is: Control Panel
it: Pannello di controllo
ja: コントロール・パネル
lv: Control Panel
mk: Контролен панел
no: Kontrollpanel
pt: Painel de Controle
ru: Панель управления
sk: Ovládacie panely
sq: Control Panel
sr: Контролна табла
th: แผงควบคุม
uk: Панель управління
vi: Control Panel

source: header_cynin_addon_product_configuration
be: cyn.in дадатковых прадуктаў Канфігурацыя
bg: cyn.in добави по-Продукт за конфигурация
cs: cyn.in Add-on Produktová Konfigurace
da: cyn.in Add-on Product Configuration
de: cyn.in Konfiguration der Add-on Produkte
fi: cyn.in Add-on Product Configuration
ga: cyn.in Add-ar Tháirgí Cumraíocht
gl: cyn.in Add-on Product Configuration
hi: cyn.in उत्पाद विन्यास पर जोड़ें
hr: cyn.in Add-on Proizvod Configuration
hu: cyn.in Add-on A termék konfigurációja
is: cyn.in Add-on Vara stillingar
it: Configurazione dei prodotti aggiuntivi
ja: cyn.inアドオン製品の設定
lv: cyn.in Add-on Ražojuma konfigurācija
mk: cyn.in Add-on на производот Конфигурација
no: cyn.in Add-on Product Configuration
pt: cyn.in Add-on Product Configuration
ru: cyn.in дополнительных продуктов Конфигурация
sk: cyn.in Add-on Produktová Konfigurácia
sq: cyn.in Add-on Product Configuration
sr: цын.ин додатак о производу Конфигурација
th: cyn.in Add-on Product Configuration
uk: cyn.in додаткових продуктів Конфігурація
vi: cyn.in Add-on Cấu hình sản phẩm

source: header_cynin_configuration
be: cyn.in Канфігурацыя
bg: cyn.in Конфигурация
cs: cyn.in Konfigurace
da: cyn.in Configuration
de: cyn.in Konfiguration
fi: cyn.in Configuration
ga: Cumraíocht cyn.in
gl: Configuración cyn.in
hi: cyn.in विन्यास
hr: cyn.in Konfiguracija
hu: cyn.in Konfiguráció
is: cyn.in Stillingar
it: Configurazione del portale collaborativo
ja: cyn.inの設定
lv: cyn.in konfigurācija
mk: cyn.in Конфигурација
no: cyn.in Configuration
pt: Configuração cyn.in
ru: cyn.in Конфигурация
sk: cyn.in Konfigurácia
sq: Konfigurimi cyn.in
sr: цын.ин Конфигурација
th: Configuration cyn.in
uk: cyn.in Конфігурація
vi: Cấu hình cyn.in

source: header_cynin_version_overview
be: cyn.in версіі Агляд
bg: cyn.in Версия Общ преглед
cs: cyn.in Verze Přehled
da: cyn.in Version Oversigt
de: cyn.in Versionsübersicht
fi: cyn.in Versiot
ga: Leagan cyn.in Forbhreathnú
gl: cyn.in Versión Visión
hi: cyn.in संस्करण अवलोकन
hr: cyn.in Version Pregled
hu: cyn.in Áttekintés
is: cyn.in Version Yfirlit
it: Panoramica sulla versione del portale
ja: cyn.inバージョンの概要
lv: cyn.in Version Pārskats
mk: cyn.in Верзија Резиме
no: cyn.in Versjon Oversikt
pt: cyn.in Versão Visão
ru: cyn.in версии Обзор
sk: cyn.in Verzia Prehľad
sq: cyn.in Version Vështrim
sr: цын.ин Верзија Преглед
th: cyn.in ภาพ Version
uk: cyn.in версії Огляд
vi: cyn.in Phiên bản Tổng quan

source: header_error_log
be: Часопіс памылак
bg: Грешка Вход
cs: Error Log
da: Error Log
de: Fehlerhistorie
fi: Virhelokitietueista
ga: Earráid Logáil isteach
gl: Error Log
hi: त्रुटि प्रवेश करें
hr: Error Log
hu: Error Log
is: Villa Innskrá
it: Log degli errori
ja: エラー・ログ
lv: Kļūdu log
mk: Пријави грешка
no: Error Log
pt: Error Log
ru: Журнал ошибок
sk: Error Log
sq: Error Log
sr: Пријавите грешку
th: บันทึกข้อผิดพลาด
uk: Журнал помилок
vi: Lỗi Đăng nhập

source: header_events
be: Падзеі
bg: Събития
cs: Události
da: Events
de: Events
fi: Tapahtumien
ga: Imeachtaí
gl: Eventos
hi: घटनाएँ
hr: Događanja
hu: Eseményekre
is: Events
it: Eventi
ja: イベント
lv: Notikumi
mk: Настани
no: Events
pt: Eventos
ru: События
sk: Udalosti
sq: Ngjarje
sr: Догађаји
th: เหตุการณ์
uk: Події
vi: Sự kiện

source: header_files
be: Файлы
bg: Файлове
cs: Soubory
da: Filer
de: Dateien
fi: Arkistoida
ga: Comhaid
gl: Arquivos
hi: फ़ाइलें
hr: Files
hu: Fájlokat
is: Skrá
it: File
ja: ファイル
lv: Faili
mk: Датотеки
no: Filer
pt: Arquivos
ru: Файлы
sk: Súbory
sq: Files
sr: Датотека
th: Files
uk: Файли
vi: Tệp tin

source: header_images
be: Выявы
bg: Изображения
cs: Obrázky
da: Billeder
de: Bilder
fi: Kuvat
ga: Íomhánna
gl: Fotos
hi: छवियाँ
hr: Slike
hu: Képeket
is: Myndir
it: Immagini
ja: 画像
lv: Attēli
mk: Слики
no: Bilder
pt: Imagens
ru: Изображения
sk: Obrázky
sq: Images
sr: Слике
th: รูปภาพ
uk: Зображення
vi: Hình ảnh

source: header_linked_content
be: Звязанае змесціва
bg: Свързани Съдържание
cs: Souvisí Obsah
da: Linked Content
de: referenzierte Inhalte
fi: Liittyy sisältö
ga: Nasctha Ábhar
gl: Advertencias vinculado
hi: लिंक सामग्री
hr: Povezani sadržaj
hu: Tartalom kapcsolódva
is: Tengt efni
it: Contenuto correlato
ja: リンクされたコンテント
lv: Saistīts Content
mk: Поврзана содржина
no: Linked Content
pt: Conteúdo vinculado
ru: Связанное содержимое
sk: Súvisí Obsah
sq: Linked Përmbajtja
sr: Повезани садржај
th: เนื้อหาการเชื่อมโยง
uk: Пов&#39;язане вміст
vi: Nội dung liên kết

source: header_links
be: Спасылкі
bg: Връзки
cs: Odkazy
da: Links
de: Links
fi: Yhteyksiä
ga: Naisc
gl: Ligazóns
hi: कड़ियाँ
hr: Linkovi
hu: Kapcsolatokat
is: Tenglar
it: Collegamenti
ja: リンク
lv: Saites
mk: Линкови
no: Linker
pt: Links
ru: Ссылки
sk: Odkazy
sq: Links
sr: Линкови
th: Links
uk: Посилання
vi: Liên kết

source: header_manage_this_space
be: Кіраванне гэтым прасторай.
bg: Управление на това място.
cs: Správa tohoto prostoru.
da: Administrer denne plads.
de: Diesen Bereich verwalten
fi: Hallitse tätä tilaa.
ga: Bainistigh an spás seo.
gl: Xestionar este espazo.
hi: इस जगह की व्यवस्था करें.
hr: Upravljaj ovom prostoru.
hu: Kezelni ezt a helyet.
is: Vinna þetta rúm.
it: Gestisci questo Spazio.
ja: このスペースを管理します。
lv: Pārvaldīt šo telpu.
mk: Управување со овој простор.
no: Administrer denne plassen.
pt: Gerir este espaço.
ru: Управление этим пространством.
sk: Správa tohto priestoru.
sq: Menaxhuar këtë hapësirë.
sr: Управљати овим простором.
th: จัดการพื้นที่นี้.
uk: Управління цим простором.
vi: Quản lý không gian.

source: header_my_items
be: Мае элементы
bg: Моят Теми
cs: Moje položky
da: Min konto
de: Meine Einträge
fi: Omat kohteet
ga: Mo Míreanna
gl: De Cousas
hi: मेरे आइटम
hr: My Items
hu: Saját tételek
is: Atriði mín
it: I miei oggetti
ja: マイ・アイテム
lv: My items
mk: Мој Теми
no: My Items
pt: Os meus itens
ru: Мои элементы
sk: Moje položky
sq: Gjërat e mia
sr: Моји Артикли
th: รายการของฉัน
uk: Мої елементи
vi: Tìm tôi

source: header_people_directory
be: People Directory
bg: Хората Directory
cs: People Directory
da: People Directory
de: Personenverzeichnis
fi: People Directory
ga: People Directory
gl: People Directory
hi: लोग निर्देशिका
hr: People Directory
hu: People Directory
is: People Directory
it: Rubrica del personale
ja: メンバー・ディレクトリ
lv: Cilvēki Directory
mk: Луѓе Директориум
no: People Directory
pt: People Directory
ru: People Directory
sk: People Directory
sq: People Directory
sr: Људи Директоријум
th: Directory ประชาชน
uk: People Directory
vi: People Directory

source: header_recent_comments
be: Апошнія каментары
bg: Скорошни коментари
cs: Nový příspěvek
da: Recent Comments
de: Neueste Kommentare
fi: Viimeaikainen kommentit
ga: Trácht is Déanaí
gl: Comentarios recentes
hi: हाल की टिप्पणियाँ
hr: Recent Comments
hu: Recent Comments
is: Recent Comments
it: Commenti recenti
ja: 最近のコメント
lv: Jaunākie komentāri
mk: Recent Comments
no: Recent Comments
pt: Comentários recentes
ru: Последние комментарии
sk: Nový príspevok
sq: Komentet e fundit
sr: Задњи коментари
th: ความคิดเห็นล่าสุด
uk: Останні коментарі
vi: Nhận xét gần đây

source: header_recent_items
be: Апошнія элементы
bg: Последно използвани елементи
cs: Nedávné položky
da: Seneste emner
de: Neueste Einträge
fi: Viimeaikainen kohteet
ga: Míreanna Déanaí
gl: Cousas recentes
hi: हाल के आइटम
hr: Recent Items
hu: Legutóbbi elemek
is: Recent Items
it: Elementi recenti
ja: 最近のアイテム
lv: Recent Items
mk: Нова Теми
no: Recent Items
pt: Itens Recentes
ru: Последние элементы
sk: Nedávne položky
sq: Items fundit
sr: Најновије у понуди
th: รายการล่าสุด
uk: Останні елементи
vi: Tìm gần đây

source: header_recently_active_wiki_pages
be: Нядаўна Active Wiki Pages
bg: Наскоро Активни Wiki Pages
cs: Nedávno Active Kategórie
da: Nylig Active Wiki Pages
de: Zuletzt bearbeitete Wiki-Seiten
fi: Äskettäin Active Wiki Pages
ga: Leathanaigh déanaí Wiki Gníomhach
gl: Recentemente Activo Wiki Pages
hi: हाल ही में सक्रिय Wiki पेज
hr: Nedavno Aktivni Wiki Pages
hu: Legutóbb Aktív Wiki Pages
is: Nýlega Active Wiki Pages
it: Pagine wiki attive di recente
ja: 最近アクティブなウィキのページ
lv: Nesen Active Wiki Pages
mk: Неодамна Активни Страници што водат до Страници
no: Nylig Active Wiki Pages
pt: Recentemente Activo Wiki Pages
ru: Недавно Active Wiki Pages
sk: Nedávno Active Kategórie
sq: Kohët e fundit Active Wiki Pages
sr: Недавно активних енглеско-српски
th: เมื่อเร็วๆนี้ Pages Active Wiki
uk: Нещодавно Active Wiki Pages
vi: Gần đây, hoạt động liên kết tới trang

source: header_related_content
be: Звязаныя элементы
bg: Съдържание, свързано с
cs: Související Obsah
da: Related Content
de: Verwandte Inhalte
fi: Related Content
ga: Ábhair ghaolmhara
gl: Contido relacionado
hi: संबंधित सामग्री
hr: Vezani sadržaj
hu: Kapcsolódó tartalom
is: Related Content
it: Contenuto correlato
ja: 関連コンテント
lv: Related Content
mk: Поврзани содржини
no: Relatert innhold
pt: Conteúdo relacionado
ru: Связанные элементы
sk: Súvisiace Obsah
sq: Related Content
sr: Повезани садржај
th: เนื้อหาที่เกี่ยวข้อง
uk: Пов&#39;язані елементи
vi: Nội dung liên quan

source: header_site_description
be: Аб сайце
bg: За този сайт
cs: O tomto webu
da: Om dette websted
de: Über dieses Portal
fi: Tietoa tästä sivustosta
ga: Maidir leis an láithreán seo
gl: Sobre esta web
hi: के बारे में इस साइट
hr: About this site
hu: A honlapról
is: About this site
it: A proposito di questo sito
ja: このサイトについて
lv: Par šo vietni
mk: За овој сајт
no: Om dette nettstedet
pt: Sobre este site
ru: О сайте
sk: O tomto webe
sq: About this site
sr: О овој Уеб локацији
th: เกี่ยวกับเว็บไซต์นี้
uk: Про сайт
vi: Giới thiệu về trang web này

source: header_statistics
be: Статыстыка
bg: Статистика
cs: Statistika
da: Statistik
de: Statistiken
fi: Tilastoihin
ga: Staitisticí
gl: Estatísticas
hi: सांख्यिकी
hr: Statistika
hu: Statisztikákat
is: Tölfræði
it: Statistiche
ja: 統計
lv: Statistika
mk: Статистика
no: Statistikk
pt: Estatísticas
ru: Статистика
sk: Štatistika
sq: Statistika
sr: Статистика
th: สถิติ
uk: Статистика
vi: Thống kê

source: header_table_of_contents
be: Зьмест
bg: Съдържание
cs: Obsah
da: Indholdsfortegnelse
de: Inhaltsverzeichnis
fi: Sisällysluettelossa
ga: Table of Contents
gl: Táboa de Contidos
hi: सामग्री की तालिका
hr: Table of Contents
hu: Tartalomjegyzéket
is: Efnisyfirlit
it: Tabella dei contenuti
ja: 目次
lv: Table of Contents
mk: Содржина
no: Innholdsfortegnelse
pt: Tabela de Conteúdos
ru: Содержание
sk: Obsah
sq: Përmbajtja
sr: Садржај
th: สารบัญ
uk: Зміст
vi: Mục lục

source: header_top_rated
be: Лепшыя
bg: Най-висока оценка
cs: Nejlépe hodnocené
da: Topkarakter
de: Best Bewertete
fi: Alkuun Rated
ga: Barr Rátáilte
gl: Top Rated
hi: टॉप रेटेड
hr: Top Rated
hu: Top Rated
is: Top Rated
it: I più votati
ja: トップ評価
lv: Top Rated
mk: Top Rated
no: Top Rated
pt: Top Rated
ru: Лучшие
sk: Najvyššie hodnotené
sq: Vleresuarat
sr: Најбоље оцијењене
th: คะแนนสูงสุด
uk: Кращі
vi: Được đánh giá cao

source: header_top_tags
be: Топ тэгаў
bg: Най Tags
cs: Top Tags
da: Top Tags
de: Meistbenutzte Tags
fi: Top Tags
ga: Clibeanna Barr
gl: Tags máis populares
hi: शीर्ष टैग
hr: Top Tags
hu: Top Tags
is: Top Tags
it: I Tag più usati
ja: トップ・タグ
lv: Top Tags
mk: Top Tags
no: Top Tags
pt: Tags mais populares
ru: Топ тегов
sk: Top Tags
sq: Top Tags
sr: Топ Тагови
th: แท็ก Top
uk: Топ тегів
vi: Top Tags

source: header_user_search_criteria
be: Карыстальнік Крытэрыі
bg: Потребителски Критерии за търсене
cs: Uživatel Kritéria vyhledávání
da: Bruger Søgekriterier
de: Kriterien für Benutzersuche
fi: Käyttäjän Hakuehdot
ga: Úsáideoir Cuardaigh Critéir
gl: User Search Criteria
hi: उपयोगकर्ता खोज मानदंड
hr: Korisnik Kriterij pretrage
hu: User Search Criteria
is: User leitarskilyrði
it: Criteri per la ricerca utenti
ja: ユーザの検索条件
lv: Lietotājs Search Criteria
mk: Корисник Барај Критериуми
no: Søkebetingelser
pt: User Search Criteria
ru: Пользователь Критерии
sk: Užívateľ Kritériá vyhľadávania
sq: User Search Kriteret
sr: Корисник Критеријуми претраге
th: เกณฑ์ที่ใช้ค้นหา
uk: Користувач Критерії
vi: Tiêu chuẩn tìm kiếm của người dùng

source: header_users
be: Карыстальнік
bg: Потребители
cs: Uživatelé
da: Brugere
de: Benutzer
fi: Käyttäjät
ga: Úsáideoirí
gl: Usuarios
hi: Users
hr: Korisnici
hu: Álláskeresők
is: Notendur
it: Utenti
ja: ユーザ
lv: Lietotāji
mk: Корисници
no: Brukere
pt: Usuários
ru: Пользователь
sk: Užívatelia
sq: Users
sr: Корисници
th: ผู้ใช้งาน
uk: Користувач
vi: Người dùng

source: header_when
be: Калі
bg: Кога
cs: Kdy
da: Hvornår
de: Wann
fi: Milloin
ga: Cén uair
gl: Cando
hi: कब
hr: Kada
hu: Mikor
is: Þegar
it: Quando
ja: とき
lv: Kad
mk: Кога
no: Når
pt: Quando
ru: Когда
sk: Kedy
sq: Kur
sr: Када
th: เมื่อไร
uk: Коли
vi: Khi

source: header_who
be: Хто
bg: Кой
cs: Kdo
da: Hvem
de: Wo
fi: Kuka
ga: Cé
gl: Quen
hi: कौन
hr: Tko
hu: Aki
is: Hver
it: Chi
ja: ひと
lv: Kurš
mk: Кој
no: Som
pt: Quem
ru: Кто
sk: Kto
sq: Kush
sr: Ко
th: ใคร
uk: Хто
vi: Ai

source: header_wiki_pages
be: Wiki Pages
bg: Wiki Pages
cs: Kategórie
da: Wiki Pages
de: Wiki-Seiten
fi: Wiki Pages
ga: Leathanaigh Wiki
gl: Páxinas Wiki
hi: Wiki पेज
hr: Wiki Pages
hu: Wiki Pages
is: Hjálp
it: Pagine wiki
ja: ウィキのページ
lv: Wiki Pages
mk: Страници што водат до Страници
no: Wiki Pages
pt: Páginas Wiki
ru: Wiki Pages
sk: Kategórie
sq: Wiki Pages
sr: Енглеско-српски
th: หน้า Wiki
uk: Wiki Pages
vi: Wiki Pages

source: heading_actions
be: Дзеянні
bg: Действия
cs: Akce
da: Initiativer
de: Aktionen
fi: Toimilla
ga: Gníomhartha
gl: Accións
hi: कार्रवाई
hr: Akcije
hu: Intézkedésekre
is: Aðgerðir
it: Azioni
ja: アクション
lv: Darbības
mk: Дејствија
no: Handlinger
pt: Ações
ru: Действия
sk: Akcia
sq: Veprimet
sr: Акције
th: การกระทำ
uk: Дії
vi: Hành động

source: heading_add_to_calendar
be: Загрузіць на працоўным стале каляндар:
bg: Изтегляне на работния плот календар:
cs: Stáhněte si do počítače kalendáře:
da: Download til desktop kalender:
de: Eigener Kalender-Applikation auf dem Desktop hinzufügen
fi: Lataa Desktop Calendar:
ga: Download a desktop calendar:
gl: Baixo o calendario de escritorio:
hi: डेस्कटॉप कैलेंडर के लिए डाउनलोड करें:
hr: Preuzmite desktop kalendar:
hu: A Letöltés asztali naptár:
is: Niðurhal á skjáborðið dagatal:
it: Scarica sul calendario desktop:
ja: デスクトップ・カレンダーにkダウンロード:
lv: Lejupielādēt desktop kalendārs:
mk: Превземи на десктоп календар:
no: Last ned til skrivebordet kalender:
pt: Baixe o calendário desktop:
ru: Загрузить на рабочем столе календарь:
sk: Stiahnite si do počítača kalendára:
sq: Download to calendar desktop:
sr: Преузмите десктоп календар:
th: ดาวน์โหลดไปยังปฏิทินตั้งโต๊ะ:
uk: Завантажити зараз на робочому столі календар:
vi: Tải vào lịch để bàn:

source: heading_change_password_for
be: Змяненне пароля для ${user}
bg: Промяна на паролата за ${user}
cs: Změnit heslo pro ${user}
da: Skift adgangskode til ${user}
de: Kennwort ändern für ${user}
fi: Vaihda salasana ${user}
ga: Athraigh an focal faire don ${user}
gl: Cambiar contrasinal para ${user}
hi: ${user} के लिए पासवर्ड बदलें
hr: Promjena lozinke za ${user}
hu: Változása jelszó ${user}
is: Breyting lykilorðið fyrir ${user}
it: Cambia la password di ${user}
ja: ${user}のパスワードを変更
lv: Mainīt paroli ${user}
mk: Промена на лозинката за ${user}
no: Endre passord for ${user}
pt: Alterar senha para ${user}
ru: Изменение пароля для ${user}
sk: Zmeniť heslo pre ${user}
sq: Ndërro fjalëkalimin për ${user}
sr: Промена лозинке за ГТ1
th: เปลี่ยนรหัสผ่านสำหรับ ${user}
uk: Змінити пароль для ${user}
vi: Thay đổi mật khẩu cho ${user}

source: heading_contact_form
be: Кантакт з кіраваннем персаналам
bg: Контакт администрация
cs: Kontakt Správa Zaměstnanci
da: Kontakt Administration Personale
de: Kontaktieren Sie Ihr Administrationsteam
fi: Yhteystiedot Hallinto Henkilöstö
ga: Déan teagmháil le Foireann Riaracháin
gl: Contacto Administración Persoal
hi: संपर्क प्रशासन स्टाफ
hr: Kontakt Djelatnici uprave
hu: Kapcsolat Administration Staff
is: Hafðu Administration Starfsfólk
it: Contatta lo staff di amministrazione
ja: 連絡先管理係
lv: Kontakti ar administrāciju Personāls
mk: Контакт Вработени Администрација
no: Kontakt Administrasjon Staff
pt: Contato Administração Pessoal
ru: Контакт с управлением персоналом
sk: Kontakt Správa Zamestnanci
sq: Kontakti Administrata Stafi
sr: Контакт администрација Особље
th: ติดต่อเจ้าหน้าที่บริหาร
uk: Контакт з управлінням персоналом
vi: Liên hệ Nhân viên hành chính
