Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: legend_add_workflow_policy
be: Дадаць дакументаабароту палітыка
bg: Добавяне на политиката на работния процес
cs: Přidat pracovní postup politiky
da: Tilføj en arbejdsproces politik
de: Eine Arbeitsablaufrichtline hinzufügen
fi: Lisää työnkulku politiikka
ga: Cuir le beartas sreabhadh oibre
gl: Engadir unha política de Workflow
hi: एक कार्यप्रवाह नीति जोड़ें
hr: Dodavanje tijeka rada politika
hu: Add a munkafolyamat politika
is: Bæta workflow stefnu
it: Aggiungi una politica di workflow
ja: ワークフローポリシーを加える
lv: Pievienot darbplūsmu politika
mk: Додај работното политика
no: Legg til en arbeidsflyt politikk
pt: Adicionar uma política de workflow
ru: Добавить документооборота политика
sk: Pridať pracovný postup politiky
sq: Shto një politikë punës
sr: Додај политика тока
th: เพิ่มนโยบายเวิร์กโฟลว์
uk: Додати документообігу політика
vi: Thêm một chính sách công việc

source: legend_content_types
be: Тыпы змесціва
bg: Типове съдържание
cs: Typy obsahu
da: Indholdstyper
de: Inhaltstypen
fi: Sisältötyypit
ga: Cineálacha Ábhar
gl: Os tipos de contido
hi: सामग्री प्रकार
hr: Vrste sadržaja
hu: Tartalomtípust
is: Efnisgerðir
it: Tipi di contenuto
ja: コンテント・タイプ
lv: Satura tipi
mk: Видови содржина
no: Innholdstyper
pt: Os tipos de conteúdo
ru: Типы содержимого
sk: Typy obsahu
sq: Llojet Përmbajtja
sr: Типови садржаја
th: ประเภทเนื้อหา
uk: Типи вмісту
vi: Nội dung các loại

source: legend_livesearch
be: LiveSearch ↓
bg: Livesearch ↓
cs: LiveSearch ↓
da: LiveSearch ↓
de: Sofortsuche &#8595;
fi: LiveSearch ↓
ga: ↓ LiveSearch
gl: ↓ LiveSearch
hi: LiveSearch ↓
hr: LiveSearch ↓
hu: LiveSearch ↓
is: LiveSearch ↓
it: LiveSearch ↓
ja: ライブ・サーチ（LiveSearch） &#8595;
lv: LiveSearch ↓
mk: LiveSearch ↓
no: LiveSearch ↓
pt: ↓ LiveSearch
ru: LiveSearch ↓
sk: LiveSearch ↓
sq: ↓ LiveSearch
sr: Ливесеарцх ↓
th: ↓ LiveSearch
uk: LiveSearch ↓
vi: LiveSearch ↓

source: legend_logdetails
be: Уваход подробнее
bg: Вход информация
cs: Log podrobnosti
da: Log detaljer
de: Details zum Fehlerprotokoll
fi: Log tiedot
ga: Logáil sonraí
gl: Detalles Log
hi: लॉग विवरण
hr: Log detalje
hu: Napló részletek
is: Log upplýsingar
it: Dettagli del log
ja: ログの詳細
lv: Log ziņas
mk: Пријавете детали
no: Log detaljer
pt: Detalhes Log
ru: Вход подробнее
sk: Log podrobnosti
sq: Details Identifikohu
sr: Дневник детаља
th: รายละเอียดการเข้าสู่ระบบ
uk: Вхід докладніше
vi: Đăng nhập các chi tiết

source: legend_logexception
be: Exception Log (апошняя першая)
bg: Изключение Log (най-новите първи)
cs: Exception Log (nejnovější jako první)
da: Exception Log (seneste først)
de: Fehlerprotokoll (die neuesten Fehler zuerst)
fi: Exception Log (tuorein ensimmäisenä)
ga: Eisceacht Logáil (is déanaí chéad)
gl: Exception Log (máis recente)
hi: अपवाद प्रवेश करें (सबसे हाल ही में पहला)
hr: Exception Log (most recent first)
hu: Kivétel Log (legutolsó az első)
is: Undantekning Log (nýjasta fyrst)
it: Registro delle eccezioni (prima i più recenti)
ja: 例外のログ（新しいものから順番に）
lv: Izņēmums Log (pēdējā pirmā)
mk: Исклучок Пријавете (најновите прво)
no: Unntak Log (nyeste først)
pt: Exception Log (mais recente)
ru: Exception Log (последняя первая)
sk: Exception Log (najnovšie ako prvý)
sq: Përjashtim Log (më e fundit e parë)
sr: Изузетак Дневник (најновије прво)
th: Log ยกเว้น (ล่าสุดก่อน)
uk: Exception Log (остання перша)
vi: Đăng nhập ngoại lệ (gần đây nhất trước)

source: legend_lognoexceptions
be: Ніякіх выключэнняў ў часопіс.
bg: Без изключения сте логнати.
cs: Žádné výjimky přihlášeni.
da: Ingen undtagelser logget.
de: Keine Fehler protokolliert.
fi: Mitään poikkeuksia kirjautunut.
ga: Uimh eisceachtaí tú logáilte isteach.
gl: No EXCEPTIONS logged.
hi: लॉग इन कोई अपवाद नहीं.
hr: Bez iznimke prijavljeni.
hu: Nincs kivétel bejelentkezve.
is: Engar undantekningar innskráður.
it: Nessuna eccezione registrata.
ja: どの例外もログに記録されていません。
lv: Izņēmumus pieteicies.
mk: Никакви исклучоци најавени.
no: Ingen unntak logget.
pt: No exceptions logged.
ru: Никаких исключений в журнал.
sk: Žiadne výnimky prihlásený.
sq: Nuk ka përjashtime logged.
sr: Нема изузетака пријављени.
th: ยกเว้นไม่มีระบบ.
uk: Ніяких винятків у журнал.
vi: Không có ngoại lệ đã đăng nhập.

source: legend_navigation_details
be: Рух подробнее
bg: Навигационна информация
cs: Navigační údaje
da: Navigation detaljer
de: Navigationsdetails
fi: Navigoinnin tiedot
ga: Sonraí Nascleanúint
gl: Detalles del web
hi: नेविगेशन विवरण
hr: Navigacija detalje
hu: Részletek navigációs
is: Navigation upplýsingar
it: Dettagli navigazione
ja: ナビゲーションの詳細
lv: Navigācijas informācija
mk: Навигација детали
no: Navigation detaljer
pt: Detalhes Navegação
ru: Навигация подробнее
sk: Navigačné údaje
sq: Detajet Navigation
sr: Навигација детаља
th: รายละเอียด Navigation
uk: Навігація докладніше
vi: Danh mục chi tiết

source: legend_personal_details
be: Асабістыя Далей
bg: Лични данни
cs: Osobní údaje
da: Personlige oplysninger
de: Benutzerangaben
fi: Henkilökohtaisia tiedot
ga: Sonraí Pearsanta
gl: Datos persoais
hi: व्यक्तिगत विवरण
hr: Personal Details
hu: Személyes adatok
is: Personal Details
it: Dati personali
ja: 個人の詳細
lv: Personas dati
mk: Лични податоци
no: Personal Details
pt: Dados pessoais
ru: Личные Подробности
sk: Osobné údaje
sq: Detaje Personale
sr: Лични подаци
th: รายละเอียดส่วนตัว
uk: Приватні Подробиці
vi: Xem chi tiết cá nhân

source: legend_publishing_details
be: Workflow палітыкі
bg: Работен политики
cs: Workflow politiky
da: Workflow politikker
de: Arbeitsablaufrichtlinien
fi: Työnkulku politiikka
ga: Beartais WorKflowComment
gl: Política Workflow
hi: कार्यप्रवाह नीतियों
hr: Workflow politika
hu: Munkafolyamatot politikát
is: Workflow stefnu
it: Politiche di workflow
ja: ワークフロー・ポリシー
lv: Workflow politika
mk: Workflow политики
no: Workflow politikk
pt: Políticas Workflow
ru: Workflow политики
sk: Workflow politiky
sq: Politikave Workflow
sr: Уоркфлоу политика
th: นโยบาย Workflow
uk: Workflow політики
vi: Workflow chính sách

source: legend_workflow_policies
be: Існуючая палітыка Workflow
bg: Съществуващите политики Workflow
cs: Workflow stávající politiky
da: Eksisterende Workflow Politikker
de: Existierende Arbeitsablaufrichtlinien
fi: Työnkulkuun Policies
ga: Polasaithe WorKflowComment atá ann faoi láthair
gl: Existing Workflow Policies
hi: मौजूदा कार्यप्रवाह नीतियाँ
hr: Postojeći Workflow Policies
hu: Workflow meglévő politikák
is: Núverandi Workflow Policies
it: Politiche di workflow esistenti
ja: 既存のワークフロー・ポリシー
lv: Esošās Workflow Policies
mk: Workflow постојните политики
no: Eksisterende Workflow Policies
pt: Existing Workflow Policies
ru: Существующая политика Workflow
sk: Workflow existujúce politiky
sq: Politikat ekzistuese Workflow
sr: Постојећег тока посла Политике
th: นโยบาย Workflow ที่มีอยู่
uk: Існуюча політика Workflow
vi: Existing Workflow Policies

source: legend_workflow_policy_details
be: Workflow Палітыка Далей
bg: Работен политика Детайли
cs: Workflow politika Detaily
da: Workflow Policy Detaljer
de: Arbeistablaufrichtlinie im Detail
fi: Työnkulku Policy tiedot
ga: WorKflowComment Polasaí Sonraí
gl: Detalles Workflow Policy
hi: कार्यप्रवाह नीति विवरण
hr: Workflow Politika Detalji
hu: Munkafolyamat Policy Részletek
is: Workflow Stefna Details
it: Dettagli della politica di workflow
ja: ワークフロー・ポリシーの詳細
lv: Workflow Policy Details
mk: Workflow политика Детали
no: Workflow Policy Detaljer
pt: Detalhes Workflow Policy
ru: Workflow Политика Подробности
sk: Workflow politika Detaily
sq: Workflow Details Policy
sr: Уоркфлоу Полицы Детаилс
th: รายละเอียด Workflow Policy
uk: Workflow Політика Подробиці
vi: Workflow Policy Details

source: less than a minute
be: менш чым за хвіліну
bg: по-малко от минута
cs: méně než minutu
da: mindre end et minut
de: weniger als eine Minute
fi: alle minuutissa
ga: níos lú ná an nóiméad
gl: Menos dun minuto
hi: एक मिनट से भी कम
hr: prije manje od minute
hu: kevesebb mint egy perc
is: minna en mínútu
it: meno di un minuto
ja: 1分未満
lv: mazāk nekā minūti
mk: помалку од една минута
no: mindre enn ett minutt
pt: Menos de um minuto
ru: менее чем за минуту
sk: menej ako minútu
sq: më pak se një minutë
sr: мање од минут
th: น้อยกว่าหนึ่งนาที
uk: менш ніж за хвилину
vi: ít hơn một phút

source: less_msg
be: ... менш
bg: ... по-малко
cs: ... méně
da: ... mindre
de: ? weniger
fi: ... vähemmän
ga: ... níos lú
gl: ... menos
hi: ... कम
hr: ... manje
hu: ... kevesebb
is: ... minna
it: ... meno
ja: ...より少ない
lv: ... mazāk
mk: ... помалку
no: ... mindre
pt: ... menos
ru: ... меньше
sk: ... menej
sq: ... më pak
sr: ... мање
th: ... น้อยกว่า
uk: ... менше
vi: ... ít hơn

source: liked_it
be: Like It (1)
bg: Подобно на нея (1)
cs: Like it (+1)
da: Like it (1)
de: hilfreich
fi: Like it (+1)
ga: Cosúil sé (1)
gl: Like it (1)
hi: यह 1 (जैसे)
hr: Like it (1)
hu: Like it (1)
is: Eins og það (1)
it: Mi piace (+1)
ja: 好きです（+1）
lv: Like it (+1)
mk: Како и тоа (1)
no: Like it (1)
pt: Like it (+1)
ru: Like It (1)
sk: Like it (+1)
sq: Like it (1)
sr: Лике ит (+1)
th: ชอบ (+1)
uk: Like It (1)
vi: Like it (1)

source: link_about_cynin
be: Cyn.in ліцэнзіі
bg: Cyn.in лиценз
cs: Cyn.in licence
da: Cyn.in licens
de: Cyn.in Lizenz
fi: Cyn.in lisenssi
ga: Cyn.in cheadúnas
gl: Licenza Cyn.in
hi: Cyn.in लाइसेंस
hr: Cyn.in dozvola
hu: Cyn.in licenc
is: Cyn.in License
it: Licenza del portale
ja: Cyn.inライセンス
lv: Cyn.in licence
mk: Cyn.in лиценца
no: Cyn.in lisens
pt: Licença Cyn.in
ru: Cyn.in лицензии
sk: Cyn.in licencie
sq: Licencës Cyn.in
sr: Цын.ин лиценцу
th: ใบอนุญาต Cyn.in
uk: Cyn.in ліцензії
vi: Cyn.in giấy phép

source: link_all_feeds
be: Усе каналы
bg: Всички храни
cs: Všechny kanály
da: Alle feeds
de: Alle RSS-Feeds
fi: Syötteet
ga: Gach feeds
gl: Todos os feeds
hi: सभी फ़ीड
hr: Svi izvori
hu: All feeds
is: All feeds
it: Tutti i feed
ja: すべてのフィード
lv: All feeds
mk: Сите гасови
no: Alle feeds
pt: Todos os feeds
ru: Все каналы
sk: Všetky kanály
sq: Gjitha feeds
sr: Сви извори
th: ฟีดข้อมูลทั้งหมด
uk: Всі канали
vi: Tất cả nguồn cấp dữ liệu

source: link_appy
be: Прымяніць
bg: Прилагам
cs: Použít
da: Ansøge
de: Anwenden
fi: Päteä
ga: Cuir isteach
gl: Aplicar
hi: लागू करना
hr: Primijeniti
hu: Vonatkozik
is: Sækja um
it: Applica
ja: 適用する
lv: Lietot
mk: Се пријавува
no: Søke
pt: Aplicar
ru: Применить
sk: Použiť
sq: Zbatoj
sr: Применити
th: นำมาใช้
uk: Застосувати
vi: Áp dụng

source: link_atom
be: Атам
bg: Атом
cs: Atom
da: Atom
de: Atom
fi: Atom
ga: Adamh
gl: Atom
hi: एटम
hr: Atom
hu: Atomnak
is: Atom
it: Atom
ja: Atom
lv: Atoms
mk: Atom
no: Atom
pt: Atom
ru: Атом
sk: Atom
sq: Atom
sr: Атом
th: Atom
uk: Атом
vi: Nguyên tử

source: link_bookmarklet
be: Закладка
bg: Bookmarklet
cs: Bookmarklet
da: Bookmarklet
de: Bookmarklet
fi: Bookmarklet
ga: Bookmarklet
gl: Bookmarklet
hi: Bookmarklet
hr: Bookmarklet
hu: Könyvjelző
is: Bookmarklet
it: Bookmarklet
ja: ブックマークレット
lv: Bookmarklet
mk: Bookmarklet
no: Bookmarklet
pt: Bookmarklet
ru: Закладка
sk: Bookmarklet
sq: Bookmarklet
sr: Боокмарклет
th: Bookmarklet
uk: Закладка
vi: Bookmarklet

source: link_bookmarklet_space
be: ${spacename} Bookmarklet
bg: ${spacename} Bookmarklet
cs: ${spacename} Bookmarklet
da: ${spacename} Bookmarklet
de: ${spacename} Bookmarklet
fi: ${spacename} Bookmarklet
ga: ${spacename} Bookmarklet
gl: ${spacename} Bookmarklet
hi: ${spacename} Bookmarklet
hr: ${spacename} Bookmarklet
hu: ${spacename} Bookmarklet
is: ${spacename} Bookmarklet
it: Bookmarklet per ${spacename}
ja: ${spacename}ブックマークレット
lv: ${spacename} Bookmarklet
mk: ${spacename} Bookmarklet
no: ${spacename} Bookmarklet
pt: ${spacename} Bookmarklet
ru: ${spacename} Bookmarklet
sk: ${spacename} Bookmarklet
sq: ${spacename} Bookmarklet
sr: ГТ3 боокмарклет
th: Bookmarklet ${spacename}
uk: ${spacename} Bookmarklet
vi: ${spacename} Bookmarklet

source: link_change_log
be: Змены рэгістрацыі
bg: Промяна Вход
cs: Change Log
da: Change Log
de: Änderungshistorie
fi: Kanavan
ga: Athraigh Logáil isteach
gl: Change Log
hi: बदलें प्रवेश करें
hr: Dnevnik promjena
hu: Change Log
is: Change Log
it: Registro delle modifiche
ja: 変更ログ
lv: Izmaiņu žurnāls
mk: Change Log
no: Change Log
pt: Change Log
ru: Изменения регистрации
sk: Change Log
sq: Change Log
sr: Промена Лого-а
th: เข้าสู่การเปลี่ยนแปลง
uk: Зміни реєстрації
vi: Change Log

source: link_change_password
be: Змяненне пароля
bg: Промяна на паролата
cs: Změna hesla
da: Skift adgangskode
de: Passwort ändern
fi: Vaihda salasana
ga: Athraigh Pasfhocal
gl: Cambiar contrasinal
hi: पासवर्ड बदलें
hr: Promjena lozinke
hu: Változása Jelszó
is: Breyta lykilorði
it: Cambia password
ja: パスワードを変更する
lv: Mainīt paroli
mk: Промена Лозинка
no: Endre passord
pt: Alterar Senha
ru: Изменение пароля
sk: Zmena hesla
sq: Change Password
sr: Промена лозинке
th: เปลี่ยนรหัสผ่าน
uk: Зміна пароля
vi: Thay đổi mật khẩu

source: link_click_to_download
be: Націсніце, каб загрузіць
bg: Кликнете, за да изтеглите
cs: Klikněte pro stažení
da: Klik for at downloade
de: Zum Download klicken
fi: Click to download
ga: Cliceáil chun íoslódáil
gl: Preme aquí para descargar
hi: पर क्लिक करें डाउनलोड करने के लिए
hr: Click to download
hu: Click to download
is: Smelltu hér til að sækja
it: Clicca per il download
ja: クリックしてダウンロードする
lv: Noklikšķiniet, lai lejupielādētu
mk: Кликни за симнување
no: Klikk for å laste ned
pt: Clique para fazer download
ru: Нажмите, чтобы загрузить
sk: Kliknite pre stiahnutie
sq: Kliko për ta shkarkuar
sr: Кликните за преузимање
th: คลิกเพื่อดาวน์โหลด
uk: Натисніть, щоб завантажити
vi: Nhấn vào đây để tải về

source: link_comment_count
be: Каментары
bg: Коментари:
cs: Komentář:
da: Kommentarer:
de: Kommentare:
fi: Kommentit:
ga: Comments:
gl: Comentarios:
hi: टिप्पणियाँ:
hr: Komentari:
hu: Megjegyzések:
is: Comments:
it: Commenti:
ja: コメント:
lv: Komentāri:
mk: Коментари:
no: Kommentarer:
pt: Comentários:
ru: Комментарии:
sk: Komentár:
sq: Comments:
sr: Коментари:
th: ความเห็น:
uk: Коментарі:
vi: Bình luận:

source: link_cynapse_home_page
be: Cynapse пачатак
bg: Cynapse лична страница
cs: Cynapse Homepage
da: Cynapse Hjemmeside
de: Cynapse Homepage
fi: Cynapse Kotisivun
ga: Cynapse Leathanach Baile
gl: Cynapse Homepage
hi: Cynapse मुखपृष्ठ
hr: Cynapse Homepage
hu: Cynapse Honlap
is: Cynapse Homepage
it: Homepage di Cynapse
ja: Cynapseホームページ
lv: Cynapse Homepage
mk: Cynapse Главна страница
no: Cynapse Hjemmeside
pt: Cynapse Homepage
ru: Cynapse начало
sk: Cynapse Homepage
sq: Cynapse Faqe Hyrëse
sr: Цынапсе Почетна
th: หน้าแรก Cynapse
uk: Cynapse початок
vi: Cynapse Trang chủ

source: link_cynin_help
be: Дапамогу cyn.in
bg: cyn.in Помощ
cs: cyn.in Help
da: cyn.in Hjælp
de: cyn.in Hilfe
fi: cyn.in Ohje
ga: Cabhair cyn.in
gl: Axuda cyn.in
hi: cyn.in सहायता
hr: cyn.in Pomoć
hu: cyn.in Súgó Az
is: cyn.in Hjálp
it: Aiuto
ja: cyn.inヘルプ
lv: cyn.in Help
mk: cyn.in Помош
no: cyn.in Hjelp
pt: Ajuda cyn.in
ru: Помощь cyn.in
sk: cyn.in Help
sq: Ndihmë cyn.in
sr: цын.ин Помоћ
th: ช่วย cyn.in
uk: Допомога cyn.in
vi: cyn.in Trợ giúp

source: link_cynin_home_page
be: cyn.in пачатак
bg: cyn.in лична страница
cs: cyn.in Homepage
da: cyn.in Hjemmeside
de: cyn.in Homepage
fi: cyn.in Kotisivun
ga: Leathanach Baile cyn.in
gl: Inicio cyn.in
hi: cyn.in मुखपृष्ठ
hr: cyn.in Homepage
hu: cyn.in Honlap
is: cyn.in Homepage
it: Homepage del software Cyn.in
ja: cyn.inホームページ
lv: cyn.in Homepage
mk: cyn.in Главна страница
no: cyn.in Hjemmeside
pt: Homepage cyn.in
ru: cyn.in начало
sk: cyn.in Homepage
sq: Hyrëse cyn.in
sr: цын.ин Почетна
th: หน้าแรก cyn.in
uk: cyn.in початок
vi: cyn.in Trang chủ

source: link_download_image
be: Націсніце, каб загрузіць
bg: Кликнете, за да изтеглите
cs: Klikněte pro stažení
da: Klik for at downloade
de: Zum Download klicken
fi: Click to download
ga: Cliceáil chun íoslódáil
gl: Preme para descargar
hi: पर क्लिक करें डाउनलोड करने के लिए
hr: Click to download
hu: Click to download
is: Smelltu hér til að sækja
it: Clicca per il download
ja: クリックしてダウンロードする
lv: Noklikšķiniet, lai lejupielādētu
mk: Кликни за симнување
no: Klikk for å laste ned
pt: Clique para fazer download
ru: Нажмите, чтобы загрузить
sk: Kliknite pre stiahnutie
sq: Kliko për ta shkarkuar
sr: Кликните за преузимање
th: คลิกเพื่อดาวน์โหลด
uk: Натисніть, щоб завантажити
vi: Nhấn vào đây để tải về

source: link_download_now
be: Спампаваць зараз!
bg: Изтегли сега!
cs: Stáhnout!
da: Download Now!
de: Jetzt herunterladen!
fi: Download Now!
ga: Download Now!
gl: Download Now!
hi: अब डाउनलोड करें!
hr: Download Now!
hu: Töltse le most!
is: Download Now!
it: Scarica ora!
ja: 今すぐダウンロード！
lv: Download Now!
mk: Преземи сега!
no: Download Now!
pt: Download Now!
ru: Скачать сейчас!
sk: Stiahnuť!
sq: Download Now!
sr: Преузмите одмах!
th: Download Now!
uk: Завантажити зараз!
vi: Download Now!

source: link_edit_profile
be: Змяніць профіль
bg: Редактиране на профила
cs: Edit Profile
da: Rediger profil
de: Profil bearbeiten
fi: Edit Profile
ga: Edit Profile
gl: Edit Profile
hi: प्रोफ़ाइल संपादित करें
hr: Uredi profil
hu: Edit Profile
is: Breyta skráningu
it: Modifica profilo
ja: プロファイルを編集する
lv: Labot profilu
mk: Уредување на профилот
no: Rediger profil
pt: Edit Profile
ru: Изменить профиль
sk: Edit Profile
sq: Edit Profile
sr: Измени профил
th: แก้ไขโปรไฟล์
uk: Змінити профіль
vi: Edit Profile

source: link_enterprise_support
be: Enterprise Support
bg: Enterprise Support
cs: Podpora podnikání
da: Enterprise Support
de: Enterprise Support
fi: Enterprise Support
ga: Tacaíocht Fiontair
gl: Enterprise Support
hi: Enterprise सहायता
hr: Enterprise Support
hu: Vállalkozás Támogatása
is: Enterprise Support
it: Supporto Enterprise
ja: エンタープライズ・サポート
lv: Enterprise Support
mk: Поддршка на претпријатијата
no: Enterprise Support
pt: Enterprise Support
ru: Enterprise Support
sk: Podpora podnikania
sq: Enterprise Support
sr: Предузећа Подршка
th: สนับสนุน Enterprise
uk: Enterprise Support
vi: Hỗ trợ doanh nghiệp

source: link_group_properties
be: Ўласцівасці групы
bg: Група Недвижими имоти
cs: Vlastnosti skupiny
da: Group Properties
de: Gruppeneinstellungen
fi: Ryhmän ominaisuudet
ga: Grúpa Airíonna
gl: Propiedades do Grupo
hi: समूह गुण
hr: Grupa Nekretnine
hu: Csoport tulajdonságok
is: Group eignir
it: Proprietà del gruppo
ja: グループのプロパティ
lv: Group Properties
mk: Група имот
no: Group Eiendom
pt: Propriedades do Grupo
ru: Свойства группы
sk: Vlastnosti skupiny
sq: Grupi Prona
sr: Група Некретнине
th: คุณสมบัติกลุ่ม
uk: Властивості групи
vi: Nhóm tiết

source: link_image_view
be: Прагляд
bg: Гледам
cs: Pohled
da: Se
de: Ansicht
fi: Näytä
ga: Radharc
gl: Visualizar
hi: दृश्य
hr: Pregled
hu: Látvány
is: Útsýni
it: Vista
ja: ビュー
lv: Skats
mk: Изглед
no: Utsikt
pt: Visualizar
ru: Просмотр
sk: Pohľad
sq: Shikimi
sr: Погледати
th: ดู
uk: Перегляд
vi: Xem

source: link_image_view_full_size
be: Поўнаразмернае
bg: В пълен размер
cs: Full-size
da: Full-size
de: volle Größe
fi: Full-size
ga: Iomlán-Méid
gl: Full-size
hi: पूर्ण आकार
hr: Full-size
hu: Teljes méretű
is: Stóra
it: Dimensioni originali
ja: フル・サイズ
lv: Full-size
mk: Full-size
no: Full størrelse
pt: Full-size
ru: Полноразмерная
sk: Full-size
sq: Full-size
sr: Пуној величини
th: เต็มขนาด
uk: Повнорозмірна
vi: Full-size

source: link_image_zoom
be: Павялічыць
bg: Увеличение
cs: Zoom
da: Zoom
de: Zoom
fi: Zoomata
ga: Zúmáil
gl: Zoom
hi: जूम
hr: Zoom
hu: Nagyítási
is: Zoom
it: Zoom
ja: ズーム
lv: Zoom
mk: Zoom
no: Zoom
pt: Zoom
ru: Увеличить
sk: Zoom
sq: Zoom
sr: Зоом
th: ซูม
uk: Збільшити
vi: Phóng to

source: link_logout
be: Выйсці
bg: Изход
cs: Odhlášení
da: Logout
de: Logout
fi: Uloskirjautumista
ga: Logout
gl: Saír
hi: लॉगआउट
hr: Logout
hu: Kijelentkezési
is: Útskrá
it: Esci
ja: ログアウト
lv: Logout
mk: Logout
no: Logout
pt: Sair
ru: Выйти
sk: Odhlásenie
sq: Logout
sr: Одјава
th: ออกจากระบบ
uk: Вийти
vi: Thoát

source: link_my_profile
be: Мой профіль
bg: Моят профил
cs: Můj profil
da: Min profil
de: Mein Profil
fi: Profiilini
ga: My Profile
gl: O meu perfil
hi: मेरी प्रोफाइल
hr: Moj profil
hu: Profil My
is: My Profile
it: Il mio profilo
ja: マイ・プロフィール
lv: Mans profils
mk: Мојот Профил
no: Min profil
pt: Meu perfil
ru: Мой профиль
sk: Môj profil
sq: My Profile
sr: Мој Профил
th: โปรไฟล์ของฉัน
uk: Мій профіль
vi: My Profile

source: link_open_source_community
be: Cynapse Супольнасці
bg: Cynapse Общността
cs: Cynapse Společenství
da: Cynapse Fællesskabet
de: Cynapse-Community
fi: Cynapse yhteisön
ga: Cynapse an Chomhphobail
gl: Cynapse Comunidade
hi: Cynapse समुदाय
hr: Cynapse Community
hu: Cynapse Közösség
is: Cynapse Community
it: Comunità di Cynapse
ja: Cynapseコミュニティ
lv: Cynapse Kopienas
mk: Cynapse заедница
no: Cynapse Community
pt: Cynapse Comunidade
ru: Cynapse Сообщества
sk: Cynapse Spoločenstva
sq: Cynapse Community
sr: Цынапсе Заједнице
th: ชุมชน Cynapse
uk: Cynapse Спільноти
vi: Cynapse Community

source: link_people_search
be: Пошук людзей
bg: Хората Търсене
cs: People Search
da: People Search
de: Mitgliedersuche
fi: People Search
ga: Daoine Cuardaigh
gl: People Search
hi: लोगों को खोजें
hr: People Search
hu: People Search
is: People Search
it: Ricerca persone
ja: メンバーの検索
lv: People Search
mk: Луѓе Барај
no: Personsøk
pt: People Search
ru: Поиск людей
sk: People Search
sq: People Search
sr: Људи Претрага
th: คนค้นหา
uk: Пошук людей
vi: Tìm kiếm người

source: link_rss
be: RSS
bg: RSS
cs: RSS
da: RSS
de: RSS
fi: RSS
ga: RSS
gl: RSS
hi: आरएसएस
hr: RSS
hu: RSS -
is: RSS
it: RSS
ja: RSS
lv: RSS
mk: RSS
no: RSS
pt: RSS
ru: RSS
sk: RSS
sq: RSS
sr: РСС Феед
th: RSS
uk: RSS
vi: RSS

source: link_select_wiki_start_page
be: Націсніце тут, каб выбраць стартавай
bg: Щракнете тук, за да изберете страница на проекта
cs: Klikněte zde pro zvolení úvodní stránku
da: Klik her for at vælge start side
de: Hier klicken, um die Startseite für das Wiki festzulegen
fi: Klikkaa tästä jos haluat valita aloitussivulle
ga: Cliceáil anseo chun an leathanach a roghnú tosú
gl: Prema aquí para seleccionar a páxina de inicio
hi: यहाँ क्लिक करें आरम्भ पृष्ठ को चुनने के लिए
hr: Kliknite ovdje da biste odabrali početak stranice
hu: Kattintson ide a kezdőlapra
is: Smelltu hér til að velja upphafssíðu
it: Clicca qui per selezionare la pagina iniziale
ja: ここをクリックしてスタート・ページを選びます。
lv: Uzklikšķināt šeit, lai izvēlētos sākuma lapu
mk: Кликни тука за да одберете почетна страница
no: Klikk her for å velge startside
pt: Clique aqui para selecionar a página inicial
ru: Нажмите здесь, чтобы выбрать стартовой
sk: Kliknite tu pre zvolenie úvodnú stránku
sq: Kliko këtu për të zgjedhur faqen fillestare
sr: Кликните овде да изаберете страницу
th: คลิกที่นี่เพื่อเลือกหน้าเริ่มต้น
uk: Натисніть тут, щоб вибрати стартовою
vi: Click vào đây để chọn trang bắt đầu

source: link_skip_to_content
be: Перайсці да зместу
bg: Прескачане до съдържание
cs: Přeskočit na obsah
da: Spring til indhold
de: Springe zum Inhalt
fi: Skip to content
ga: Skip to an t-ábhar
gl: Skip to content
hi: सामग्री को छोड़ें
hr: Preskoči na sadržaj
hu: Skip to the content
is: Skip innihaldi
it: Salta al contenuto
ja: コンテントへスキップする
lv: Pāriet uz saturu
mk: Кон содржината
no: Gå til innholdet
pt: Passar para o conteúdo
ru: Перейти к содержанию
sk: Preskočiť na obsah
sq: Skip to content
sr: Иди на садржај
th: ข้ามไปเนื้อหา
uk: Перейти до змісту
vi: Chuyển đến nội dung các

source: link_skip_to_navigation
be: Перайсці да навігацыі
bg: Прескачане до навигация
cs: Přeskočit na navigaci
da: Spring til navigation
de: Springe zur Navigation
fi: Skip to navigation
ga: Skip to navigation an
gl: Pasar á navegación
hi: नेविगेशन के लिए छोड़ें
hr: Preskoči na navigaciju
hu: Navigáció átugrása
is: Hoppa á flakk
it: Salta alla navigazione
ja: ナビデーションへスキップする
lv: Skip to navigation
mk: Кон за навигација
no: Gå til navigasjonen
pt: Passar à navegação
ru: Перейти к навигации
sk: Preskočiť na navigáciu
sq: Skip to navigation
sr: Прескочи на навигацију
th: Skip to navigation
uk: Перейти до навігації
vi: Skip to the navigation
