Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: A portlet that renders a tile list of recently active user's avatars within the context of the space and all contained spaces
be: Партала, якое аказвае плітка спіс актыўных в последнее время аватарам карыстальнікаў у рамках прасторы, і ўсе змяшчаюцца прасторы
bg: А portlet, че правят плочки списък на аватари наскоро активен потребител в рамките на пространството и всички помещения, съдържащи
cs: Portlet, který činí dlaždic seznam nedávno aktivních uživatelů avatarů v rámci prostoru a všechny uvedené prostory
da: En portlet, der gør en flise liste over seneste aktive brugerens avatarer inden for rammerne af rummet og alle, der er indeholdt rum
de: Ein Portlet, das eine gekachelte Liste der Avatare von kürzlich aktiven Benutzern innerhalb des Bereiches und aller beinhalteten Bereiche darstellt
fi: Sovelluksen, joka tekee laatta luettelo viimeksi aktiivisten käyttäjien avatarit yhteydessä tilaa ja kaikki sisältyvät tilat
ga: A portlet a Rindreáil liosta de tíl úsáideora déanaí gníomhach ar avatars laistigh de chomhthéacs an spás agus na spásanna atá
gl: Un portlet que procesa unha lista de tella avatar usuario recentemente activos dentro do contexto do espazo e os espazos contidos
hi: एक portlet कि renders हाल ही में सक्रिय उपयोगकर्ता के बदलते रूपों के एक खपरैल अंतरिक्ष के संदर्भ में सूची और रिक्त स्थान समाहित
hr: Portlet koji čini crijep popis nedavno aktivnih korisnika avatare u kontekstu prostora i sve sadržane prostori
hu: A portlet, amely miatt a köveket listát a közelmúltban aktív felhasználók avatarját keretében, a tér és az összes zárt terekben
is: A portlet að renders a flís lista yfir avatars nýlega virkur notandi í samhengi við rúm og allt sem rými
it: Un riquadro che mostra gli utenti attivi di recente all'interno di uno spazio e di tutti gli spazi in esso contenuti (gli utenti verranno rappresentati attraverso l'immagine profilo)
ja: このスペース及びそれに含まれるすべてのスペースのコンテキストの範囲内で、最近活動しているユーザのアバターのタイル形リストを表示するポートレット
lv: Portlet kas padara flīžu sarakstu nesen aktīvo lietotāju avatāri, kas saistībā ar telpu un visu, kas telpas
mk: А Портлет дека споделуваме една плочка листата на активни неодамна корисникот аватари во контекст на просторот и се содржани сите места
no: En portlet som gjengir en flis liste over nylig aktive brukeren avatarer innen rammen av rommet og alle inneholdt mellomrom
pt: Um portlet que processa uma lista de telha de avatares usuário recentemente ativos dentro do contexto do espaço e todos os espaços contidos
ru: Портала, которое оказывает плитка список активных в последнее время аватаров пользователей в рамках пространства, и все содержащиеся пространства
sk: Portlet, ktorý robí dlaždíc zoznam nedávno aktívnych užívateľov avatarov v rámci priestoru a všetky uvedené priestory
sq: Një portlet që bën një listë tjegull e avatars përdorues aktive kohët e fundit brenda kontekstit të hapësirës dhe të gjitha hapësirat e përfshira
sr: Портлет који доноси аватаре плочица листу недавно активних корисника у контексту простора и све садржане простора
th: พอร์ตเล็ตที่แสดงผลรายการกระเบื้องของรูปล่าสุดของผู้ใช้งานภายในบริบทของพื้นที่และสิ่งมีช่องว่าง
uk: Порталу, яке надає плитка список активних останнім часом аватарів користувачів в рамках простору, і все що містяться простору
vi: Một portlet rằng ám một danh sách gạch của avatar gần đây hoạt động của người sử dụng trong bối cảnh không gian và chứa đựng tất cả không gian

source: A portlet that renders a tile list of recently active user's avatars within the context of the space and all contained spaces.
be: Партала, якое аказвае плітка спіс актыўных в последнее время аватарам карыстальнікаў у рамках прасторы, і ўсе змяшчаюцца прасторы.
bg: А portlet, че правят плочки списък на аватари наскоро активен потребител в рамките на пространството и всички съдържащи се пространства.
cs: Portlet, který činí dlaždic seznam nedávno aktivních uživatelů avatarů v rámci prostoru a všechny uvedené prostory.
da: En portlet, der gør en flise liste over seneste aktive brugerens avatarer inden for rammerne af rummet og alle indeholdt rum.
de: Ein Portlet, das eine gekachelte Liste der Avatare von kürzlich aktiven Benutzern innerhalb des Bereiches und aller beinhalteten Bereiche darstellt.
fi: Sovelluksen, joka tekee laatta luettelo viimeksi aktiivisten käyttäjien avatarit yhteydessä tilaa ja kaikki sisältyvät tilat.
ga: A portlet a Rindreáil liosta de tíl úsáideora déanaí gníomhach ar avatars laistigh de chomhthéacs an spás agus na spásanna atá.
gl: Un portlet que procesa unha lista de tella avatar usuario recentemente activos dentro do contexto do espazo e os espazos contidos.
hi: एक portlet कि renders हाल ही में सक्रिय उपयोगकर्ता के बदलते रूपों के एक खपरैल अंतरिक्ष के संदर्भ में सूची और सभी को समाहित रिक्त स्थान.
hr: Portlet koji čini crijep popis nedavno aktivnih korisnika avatare u kontekstu prostora i sve sadržane prostora.
hu: A portlet, amely miatt a köveket listát a közelmúltban aktív felhasználók avatarját keretében, a tér és az összes zárt tereket.
is: A portlet að renders a flís lista yfir avatars nýlega virkur notandi í samhengi við rúm og allt sem bil.
it: Un riquadro che mostra gli utenti attivi di recente all'interno di uno spazio e di tutti gli spazi in esso contenuti (gli utenti verranno rappresentati attraverso l'immagine profilo).
ja: このスペース及びそれに含まれるすべてのスペースのコンテキストの範囲内で、最近活動しているユーザのアバターのタイル形リストを表示するポートレット
lv: Portlet kas padara flīžu sarakstu nesen aktīvo lietotāju avatāri, kas saistībā ar telpu un visiem bija telpās.
mk: А Портлет дека споделуваме една плочка листата на активни неодамна корисникот аватари во контекст на просторот и се содржани сите места.
no: En portlet som gjengir en flis liste over nylig aktive brukeren avatarer innen rammen av rommet og alle inneholdt mellomrom.
pt: Um portlet que processa uma lista de telha de avatares usuário recentemente ativos dentro do contexto do espaço e todos os espaços contidos.
ru: Портала, которое оказывает плитка список активных в последнее время аватаров пользователей в рамках пространства, и все содержащиеся пространства.
sk: Portlet, ktorý robí dlaždíc zoznam nedávno aktívnych užívateľov avatarov v rámci priestoru a všetky uvedené priestory.
sq: Një portlet që bën një listë tjegull e avatars përdorues aktive kohët e fundit brenda kontekstit të hapësirës dhe të gjitha hapësirat e përfshira.
sr: Портлет који доноси аватаре плочица листу недавно активних корисника у контексту простора и простора који се налази све.
th: พอร์ตเล็ตที่แสดงผลรายการกระเบื้องของรูปล่าสุดของผู้ใช้งานภายในบริบทของพื้นที่และช่องว่างที่อยู่.
uk: Порталу, яке надає плитка список активних останнім часом аватарів користувачів в рамках простору, і все що містяться простору.
vi: Một portlet rằng ám một danh sách gạch của avatar gần đây hoạt động của người sử dụng trong bối cảnh không gian và không gian chứa đựng tất cả.

source: A portlet that renders statistical information of the collaborative activity and content within the context of the space and all contained spaces
be: Партала, якое прадастаўляе статыстычную інфармацыю аб сумеснай дзейнасці і ўтрыманнем у кантэксце прастору і ўсе змяшчаюцца прасторы
bg: А portlet, че прави статистическа информация на съвместна дейност и съдържанието в рамките на пространството и всички помещения, съдържащи
cs: Portlet, který poskytuje statistické informace ze společné aktivity a obsahu v kontextu prostoru a všechny uvedené prostory
da: En portlet, der gør, statistiske oplysninger om samarbejde aktivitet og indhold inden for rammerne af rummet og alle, der er indeholdt rum
de: Ein Portlet, das statistische Informationen über die kollaborative Aktivität und den Inhalt innerhalb dieses Bereichs und aller untergeordneten Bereiche anzeigt.
fi: Sovelluksen, joka tekee tilastotietoja sekä yhteistoiminta ja sisällön yhteydessä tilaa ja kaikki sisältyvät tilat
ga: A portlet a Rindreáil faisnéis staidrimh na gníomhaíochta comhoibritheach agus ábhar laistigh de chomhthéacs an spás agus na spásanna atá
gl: Un portlet que deixe a información estatística da actividade colaborativa e contidos dentro do contexto do espazo e os espazos contidos
hi: एक portlet कि सहयोगी गतिविधि और सामग्री के renders सांख्यिकीय अंतरिक्ष के संदर्भ में सूचना और सभी रिक्त स्थान समाहित
hr: Portlet koji čini statističke informacije o suradničke aktivnosti i sadržaja u kontekstu prostora i sve sadržane prostori
hu: A portlet teszi, hogy a statisztikai adatok az együttműködési tevékenység és tartalmi keretein belül a tér és az összes zárt terekben
is: A portlet að renders tölfræðilegar upplýsingar um samstarf virkni og efni í tengslum við rúm og allt sem rými
it: Un riquadro che mostra informazioni statistiche sui contenuti e le attività collaborative all'interno di uno spazio e di tutti gli spazi in esso contenuti
ja: このスペース及びそれに含まれるすべてのスペースのコンテキストの範囲内で協同の活動やコンテントの統計的な情報を表示するポートレット
lv: Portlet kas padara statistikas informāciju, sadarbība un saturu, kas saistībā ar telpu un visu, kas telpas
mk: А Портлет дека прави статистички податоци на заеднички активности и содржина во контекст на просторот и се содржани сите места
no: En portlet som gjør statistiske opplysninger til samarbeidende aktivitet og innhold innenfor rammen av plassen og alle inneholdt mellomrom
pt: Um portlet que torne a informação estatística da atividade colaborativa e conteúdos dentro do contexto do espaço e todos os espaços contidos
ru: Портала, которое предоставляет статистическую информацию о совместной деятельности и содержанием в контексте пространство и все содержащиеся пространства
sk: Portlet, ktorý poskytuje štatistické informácie zo spoločných aktivít a obsahu v kontexte priestoru a všetky uvedené priestory
sq: Një portlet që e bën të informacionit statistikor i aktivitetit bashkëpunues dhe përmbajtjen brenda kontekstit të hapësirës dhe të gjitha hapësirat e përfshira
sr: Портлет који доноси статистичке информације колаборативне активности и садржаја у контексту простора и све садржане простора
th: พอร์ตเล็ตที่แสดงผลข้อมูลทางสถิติของการทำงานร่วมกันและเนื้อหาภายในบริบทของพื้นที่และสิ่งมีช่องว่าง
uk: Порталу, яке надає статистичну інформацію про спільну діяльність і вмістом в контексті простір і все що містяться простору
vi: Một portlet rằng ám thống kê thông tin của các hoạt động hợp tác và nội dung trong bối cảnh không gian và chứa đựng tất cả không gian

source: A portlet that renders statistical information of the collaborative activity and content within the context of the space and all contained spaces.
be: Партала, якое прадастаўляе статыстычную інфармацыю аб сумеснай дзейнасці і ўтрыманнем у кантэксце прастору і ўсе змяшчаюцца прасторы.
bg: А portlet, че прави статистическа информация на съвместна дейност и съдържанието в рамките на пространството и всички съдържащи се пространства.
cs: Portlet, který poskytuje statistické informace ze společné aktivity a obsahu v kontextu prostoru a všechny uvedené prostory.
da: En portlet, der gør, statistiske oplysninger om samarbejde aktivitet og indhold inden for rammerne af rummet og alle indeholdt rum.
de: Ein Portlet, das statistische Informationen über die kollaborative Aktivität und den Inhalt innerhalb dieses Bereichs und aller untergeordneten Bereiche anzeigt.
fi: Sovelluksen, joka tekee tilastotietoja sekä yhteistoiminta ja sisällön yhteydessä tilaa ja kaikki sisältyvät tilat.
ga: A portlet a Rindreáil faisnéis staidrimh na gníomhaíochta comhoibritheach agus ábhar laistigh de chomhthéacs an spás agus na spásanna atá.
gl: Un portlet que deixe a información estatística da actividade colaborativa e contidos dentro do contexto do espazo e os espazos contidos.
hi: एक portlet कि सहयोगी गतिविधि और सामग्री के renders सांख्यिकीय अंतरिक्ष के संदर्भ में सूचना और सभी को समाहित रिक्त स्थान.
hr: Portlet koji čini statističke informacije o suradničke aktivnosti i sadržaja u kontekstu prostora i sve sadržane prostora.
hu: A portlet teszi, hogy a statisztikai adatok az együttműködési tevékenység és tartalmi keretein belül a tér és az összes zárt tereket.
is: A portlet að renders tölfræðilegar upplýsingar um samstarf virkni og efni í tengslum við rúm og allt sem bil.
it: Un riquadro che mostra informazioni statistiche sui contenuti e le attività collaborative all'interno di uno spazio e di tutti gli spazi in esso contenuti.
ja: このスペース及びそれに含まれるすべてのスペースのコンテキストの範囲内で協同の活動やコンテントの統計的な情報を表示するポートレット
lv: Portlet kas padara statistikas informāciju, sadarbība un saturu, kas saistībā ar telpu un visiem bija telpās.
mk: А Портлет дека прави статистички податоци на заеднички активности и содржина во контекст на просторот и се содржани сите места.
no: En portlet som gjør statistiske opplysninger til samarbeidende aktivitet og innhold innenfor rammen av plassen og alle inneholdt mellomrom.
pt: Um portlet que torne a informação estatística da atividade colaborativa e conteúdos dentro do contexto do espaço e todos os espaços contidos.
ru: Портала, которое предоставляет статистическую информацию о совместной деятельности и содержанием в контексте пространство и все содержащиеся пространства.
sk: Portlet, ktorý poskytuje štatistické informácie zo spoločných aktivít a obsahu v kontexte priestoru a všetky uvedené priestory.
sq: Një portlet që e bën të informacionit statistikor i aktivitetit bashkëpunues dhe përmbajtjen brenda kontekstit të hapësirës dhe të gjitha hapësirat e përfshira.
sr: Портлет који доноси статистичке информације колаборативне активности и садржаја у контексту простора и простора који се налази све.
th: พอร์ตเล็ตที่แสดงผลข้อมูลทางสถิติของการทำงานร่วมกันและเนื้อหาภายในบริบทของพื้นที่และช่องว่างที่อยู่.
uk: Порталу, яке надає статистичну інформацію про спільну діяльність і вмістом в контексті простір і все що містяться простору.
vi: Một portlet rằng ám thống kê thông tin của các hoạt động hợp tác và nội dung trong bối cảnh không gian và không gian chứa đựng tất cả.

source: A short summary for the Advanced view
be: Кароткае рэзюмэ для прагляду дадатковых
bg: А кратко резюме за оглед Разширено
cs: Krátké shrnutí pro zobrazení Rozšířené
da: Et kort resumé for Advanced opfattelse
de: Eine kurze Zusammenfassung für die erweiterte Ansicht
fi: Lyhyt yhteenveto Advanced mieltä
ga: Tá achoimre ghearr ar an tuairim Casta
gl: Un breve resumo para a visualización Advanced
hi: उन्नत विचार के लिए एक संक्षिप्त सारांश
hr: Kratak sažetak za napredno prikaz
hu: Egy rövid összefoglaló a Speciális nézet
is: A stutt yfirlit um Advanced skoða
it: Una breve descrizione per la vista avanzata
ja: 高等な表示についての短い概要
lv: Īss kopsavilkums par mūsdienīgāku skatījumu
mk: Кусо резиме за Напредно погледни
no: Et kort sammendrag for Avansert visning
pt: Um breve resumo para a exibição Advanced
ru: Краткое резюме для просмотра дополнительных
sk: Krátke zhrnutie pre zobrazenie Rozšírené
sq: Një përmbledhje e shkurtër për qëllim Advanced
sr: Кратак резиме за приказ опција
th: สรุปสั้นๆสำหรับมุมมอง Advanced
uk: Коротке резюме для перегляду додаткових
vi: Một bản tóm tắt ngắn cho xem nâng cao

source: A short summary for the Space
be: Кароткае рэзюмэ для касмічных
bg: А за кратко резюме на космоса
cs: Krátké shrnutí pro kosmické
da: Et kort resumé for Space
de: Eine kurze Zusammenfassung des Bereiches
fi: Lyhyt yhteenveto Space
ga: Achoimre ghearr ar an spás
gl: Un breve resumo para o Espazo
hi: अंतरिक्ष के लिए एक संक्षिप्त सारांश
hr: Kratak sažetak za Space
hu: Egy rövid összefoglaló a világűr
is: Stuttur samantekt fyrir Space
it: Una breve descrizione per lo Spazio
ja: スペースについての短い概要
lv: Īss kopsavilkums Space
mk: Кратко резиме на простор
no: Et kort sammendrag for Space
pt: Um breve resumo para o Espaço
ru: Краткое резюме для космических
sk: Krátke zhrnutie pre kozmické
sq: Një përmbledhje e shkurtër për Space
sr: Кратак резиме за простор
th: สรุปสั้นๆสำหรับ Space
uk: Коротке резюме для космічних
vi: Một bản tóm tắt ngắn cho không gian

source: ATOM feed
fi: Atom-syöte
ga: Atom beatha
hi: एटम फ़ीड
hu: ATOM feed fajtáját
is: ATOM fæða
it: Feed ATOM
ja: ATOMフィード
sr: АТОМ Феед
th: Atom ที่
vi: ATOM nguồn cấp dữ liệu

source: Add Advanced View
be: Дадаць Пашыраны выгляд
bg: Добави Разширено Преглед
cs: Přidat Advanced View
da: Tilføj Avanceret View
de: Erweiterte Ansicht hinzufügen
fi: Lisää Advanced View
ga: Cuir Casta Amharc
gl: Engadir Advanced Vista
hi: उन्नत देखें जोड़ें
hr: Dodaj Napredno View
hu: Add Részletes nézet
is: Bæta Ítarlegri View
it: Aggiungi la Vista avanzata
ja: 高等な表示を加える
lv: Pievienot Advanced View
mk: Преглед Додади Напредно
no: Legg Advanced View
pt: Adicionar Advanced Vista
ru: Добавить Расширенный вид
sk: Pridať Advanced View
sq: Add Advanced Shiko
sr: Додај Напредна преглед
th: เพิ่ม Advanced View
uk: Додати Розширений вигляд
vi: Thêm nâng cao Xem

source: Add Blog Portlet
be: Дадаць блог Portlet
bg: Добавяне на блога Portlet
cs: Preview portlet
da: Tilføj Blog Portlet
de: Blog-Portlet hinzufügen
fi: Lisää blogi portlet
ga: Cuir Blag Portlet
gl: Agregar Blog Portlet
hi: ब्लॉग Portlet जोड़ें
hr: Dodaj blog Portlet
is: Bæta Blog Portlet
it: Aggiungi un riquadro Blog
ja: ブログ・ポートレットを加える
lv: Pievienot Blog Portlet
mk: Додај Блог Портлет
no: Legg til blogg portlet
pt: Adicionar Blog Portlet
ru: Добавить блог Portlet
sk: Preview portlet
sq: Add Your Blog Portlet
sr: Додај Блог Портлет
th: Blog เพิ่มพอร์ตเล็ต
uk: Додати блог Portlet
vi: Thêm Blog Portlet

source: Add Event Portlet
be: Дадаць падзея Portlet
bg: Добави събитие Portlet
cs: Přidat událost Portlet
da: Tilføj begivenhed Portlet
de: Ereignis-Portlet hinzufügen
fi: Lisää tapahtuma portlet
ga: Cuir Imeacht Portlet
gl: Esqueceches Portlet
hi: घटना Portlet जोड़ें
hu: Esemény hozzáadása Portlet
it: Aggiungi un riquadro Eventi
ja: イベント・ポートレットを加える
mk: Додади Настан Портлет
pt: Adicionar Evento Portlet
ru: Добавить событие Portlet
sk: Pridať udalosť Portlet
sq: Shto ngjarje te Portlet
sr: Додај догађај Портлет
th: เพิ่มกิจกรรมพอร์ตเล็ต
uk: Додати подію Portlet
vi: Thêm sự kiện Portlet

source: Add Files Portlet
be: Дадаць файлы Portlet
bg: Добавяне на файлове Portlet
cs: Přidat soubory Portlet
da: Tilføj filer Portlet
de: Datei-Portlet hinzufügen
fi: Lisää tiedostoja portlet
ga: Cuir Comhaid Portlet
hi: फ़ाइलें Portlet जोड़ें
hu: Fájlok hozzáadása Portlet
is: Bæta Skrár Portlet
it: Aggiungi un riquadro File
ja: ファイル・ポートレットを加える
lv: Pievienotu failus Portlet
mk: Додадете Датотеки Портлет
no: Legg til filer portlet
ru: Добавить файлы Portlet
sk: Pridať súbory Portlet
sr: Додај фајлове Портлет
th: เพิ่มไฟล์พอร์ตเล็ต
uk: Додати файли Portlet
vi: Thêm Files Portlet

source: Add Images Portlet
be: Дадаць выявы Portlet
bg: Добавяне на картинки Portlet
da: Tilføj billeder Portlet
de: Bilder-Portlet hinzufügen
fi: Lisää kuvia portlet
ga: Cuir Íomhánna Portlet
gl: Engadir imaxes Portlet
hi: छवियाँ Portlet जोड़ें
hr: Dodaj Slike Portlet
hu: Képek hozzáadása Portlet
is: Bæta Images Portlet
it: Aggiungi un riquadro Immagini
ja: イメージ・ポートレットを加える
lv: Pievienot attēlus Portlet
mk: Додај слики Портлет
no: Legg til bilder portlet
pt: Adicionar imagens Portlet
ru: Добавить изображения Portlet
sr: Додај Слике Портлет
th: เพิ่มรูปภาพพอร์ตเล็ต
uk: Додати зображення Portlet
vi: Thêm các hình ảnh Portlet

source: Add Links Portlet
be: Дадаць спасылку Portlet
bg: Добавяне на връзки Portlet
cs: Přidat Odkazy Portlet
da: Tilføj Links portlet
de: Link-Portlet hinzufügen
fi: Lisää Links portlet
ga: Cuir Naisc Portlet
gl: Adicionar ligazóns Portlet
hi: कड़ियाँ Portlet जोड़ें
hr: Dodaj Links Portlet
hu: Linkek Hozzáadása Portlet
is: Bæta Tenglar Portlet
it: Aggiungi un riquadro Collegamenti
ja: リンク・ポートレットを加える
lv: Pievienot saites Portlet
mk: Додај Линкови Портлет
no: Legg Links portlet
pt: Adicionar Links Portlet
ru: Добавить ссылку Portlet
sk: Pridať Odkazy Portlet
sr: Додај Линкови Портлет
th: เพิ่มลิงค์พอร์ตเล็ต
uk: Додати посилання Portlet
vi: Thêm kết Portlet

source: Add My Items Portlet
be: Дадаць Мае элементы Portlet
bg: Добави Моят Теми Portlet
cs: Přidejte My Body portlet
da: Tilføj Min konto Portlet
de: Meine-Inhalte-Portlet hinzufügen
fi: Lisää Omat kohteet portlet
ga: Cuir Mo Míreanna Portlet
gl: Añadir Mi Cousas Portlet
hi: मेरे आइटम Portlet जोड़ें
hr: Dodaj Moje Stavke Portlet
hu: Add Saját tételek Portlet
is: Add Items My Portlet
it: Aggiungi un riquadro I miei oggetti
ja: マイ・アイテム・ポートレットを加える
lv: Pievienot My Items Portlet
mk: Дај ми Теми Портлет
no: Legg My Items Portlet
pt: Adicionar Minha Itens Portlet
ru: Добавить Мои элементы Portlet
sk: Pridajte My Body portlet
sq: Add Items My Portlet
sr: Додај Моји Артикли Портлет
th: เพิ่มรายการของพอร์ตเล็ต
uk: Додати Мої елементи Portlet
vi: Thêm Tìm My Portlet

source: Add Recent Comments Portlet
be: Апошнія каментары Дадаць акна партала
bg: Добавяне на последни Коментари Portlet
cs: Nový příspěvek Přidat portlet
da: Tilføj seneste kommentarer Portlet
de: Neueste-Kommentare-Portlet hinzufügen
fi: Lisää Viimeisimmät kommentit portlet
ga: Cuir Comments déanaí Portlet
gl: Engadir Comentarios recentes Portlet
hi: हाल की टिप्पणियाँ Portlet जोड़ें
hr: Dodaj Recent Comments Portlet
is: Bæta Recent Comments Portlet
it: Aggiungi un riquadro Commenti recenti
ja: 最近のコメント用ポートレットを加える
lv: Pievienot Jaunākie komentāri Portlet
mk: Додај нова Коментари Портлет
no: Legg Nylig Kommentarer Portlet
pt: Adicionar Comentários recentes Portlet
ru: Последние комментарии Добавить окна портала
sk: Nový príspevok Pridať portlet
sq: Add Komentet e fundit Portlet
sr: Додај Задњи коментари Портлет
th: เพิ่มความคิดเห็นล่าสุดพอร์ตเล็ต
uk: Останні коментарі Додати вікна порталу
vi: Thêm ý kiến gần đây Portlet

source: Add Recent Site Updates Portlet
be: Дадаць сайт Апошняе абнаўленне Portlet
bg: Добавяне на последни актуализации на сайта Portlet
cs: Přidat poslední Aktualizace stránek Portlet
da: Tilføj seneste Site Updates Portlet
de: Neueste-Portal-Aktualisierungen-Portlet hinzufügen
fi: Lisää uusia Sivuston päivitykset portlet
ga: Cuir le déanaí Nuashonruithe Suíomh Portlet
gl: Engadir recentes actualizacións do sitio Portlet
hi: हाल ही में साइट अपडेट Portlet जोड़ें
hr: Dodaj nedavne Site Updates Portlet
hu: Add Recent Frissítések Portlet
is: Bæta Recent Site Updates Portlet
it: Aggiungi un riquadro Aggiornamenti recenti in tutto il portale
ja: 最近のサイト更新用ポートレットを加える
lv: Pievienot Recent Site Updates Portlet
mk: Додај нова Портлет Новости на сајтот
no: Legg til nye Site Updates Portlet
pt: Adicionar recentes atualizações do site Portlet
ru: Добавить сайт Последнее обновление Portlet
sk: Pridať posledný Aktualizácia stránok Portlet
sq: Shto Recent Site Updates Portlet
sr: Додај недавне презентације освежавање Портлет
th: เพิ่มล่าสุด Site Updates พอร์ตเล็ต
uk: Додати сайт Останнє оновлення Portlet
vi: Thêm gần Cập nhật trang web Portlet

source: Add Recent Updates Portlet
be: Дадаць апошнія абнаўлення Portlet
bg: Добавяне на последни актуализации Portlet
cs: Přidat poslední aktualizace portlet
da: Tilføj seneste opdateringer Portlet
de: Aktualisierungs-Portlet hinzufügen
fi: Lisää viimeisimmät päivitykset portlet
ga: Cuir le déanaí Nuashonruithe Portlet
gl: Engadir Recent Updates Portlet
hi: हाल के अपडेट Portlet जोड़ें
hr: Dodaj Recent Updates Portlet
is: Bæta Recent Updates Portlet
it: Aggiungi un riquadro Aggiornamenti recenti
ja: 最近の更新用ポートレットを加える
lv: Pievienot Recent Updates Portlet
mk: Додај Recent Updates Портлет
no: Legg til nye oppdateringer Portlet
pt: Adicionar Recent Updates Portlet
ru: Добавить последние обновления Portlet
sk: Pridať poslednej aktualizácie portlet
sr: Додај недавне Исправке Портлет
th: เพิ่มล่าสุด Updates พอร์ตเล็ต
uk: Додати останні оновлення Portlet
vi: Thêm Recent Updates Portlet
