Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: label_duplicate_policy_id
be: Паўтараюцца іншай палітыкі
bg: Дублиране друга политика
cs: Duplicate jinou politiku
da: Duplicate anden politik
de: Richtlinie duplizieren
fi: Duplicate toinen politiikka
ga: Dúblach eile polasaí
gl: Duplicar outra política
hi: डुप्लिकेट एक और नीति
hr: Duplicate drugi politika
hu: Duplikálása egy másik politikai
is: Afrit aðra stefnu
it: Duplica un'altra politica
ja: もうひとつのポリシーをコピーしてつくる
lv: Dublikāts citā politika
mk: Duplicate друга политика
no: Duplicate annen policy
pt: Duplicar uma outra política
ru: Повторяющиеся другой политики
sk: Duplicate inú politiku
sq: Duplicate një tjetër politikë
sr: Дупликат другог политика
th: ซ้ำนโยบายอื่น
uk: Повторювані іншої політики
vi: Duplicate another policy

source: label_duplicate_portal_workflow
be: Глабальны дакументаабарот
bg: Глобален поток
cs: Global workflow
da: Global workflow
de: Globaler Arbeitsablauf
fi: Global työnkulku
ga: Sreabhadh oibre Domhanda
gl: Fluxo de traballo global
hi: वैश्विक कार्यप्रवाह
hr: Global tijeka
hu: Teljes munkafolyamat
is: Global workflow
it: Workflow globale
ja: グローバル・ワークフロー
lv: Global darbplūsma
mk: Глобална работното
no: Global arbeidsflyt
pt: Fluxo de trabalho global
ru: Глобальный документооборот
sk: Global workflow
sq: Workflow Global
sr: Глобална тока
th: เวิร์กโฟลว์ Global
uk: Глобальний документообіг
vi: Toàn cầu công việc

source: label_edit
be: Змяніць
bg: Редактиране
cs: Upravit
da: Rediger
de: Bearbeiten
fi: Muokkaus
ga: Edit
gl: Editar
hi: संपादित करें
hr: Uredi
hu: Szerkesztés
is: Breyta
it: Modifica
ja: 編集する
lv: Rediģēt
mk: Уреди
no: Rediger
pt: Editar
ru: Изменить
sk: Upraviť
sq: Edit
sr: Измени
th: Edit
uk: Змінити
vi: Chỉnh sửa

source: label_edit_default_view_container
de: Sie bearbeiten die Standardansicht eines Containers. Wenn sie den Container selbst bearbeiten wollen, ${go_here}.
it: Stai modificando la vista predefinita di un contenitore. Se vuoi modificare il contenitore stesso, ${go_here}.
ja: あなたは、コンテナの既定のビューを編集しています。もしコンテナ自身を編集したいのであれば、 ${go_here}

source: label_edit_default_view_container_go_here
be: Перайдзіце на старонку
bg: отидете тук
cs: go here
da: gå her
de: hier
fi: Mene tänne
ga: go here
gl: click aquí
hi: यहाँ जाना
hr: ići ovdje
hu: megy itt
is: fara hér
it: vai qui
ja: ここに行って下さい
lv: go here
mk: оди тука
no: gå her
pt: clique aqui
ru: Перейдите сюда
sk: go here
sq: shkoni këtu
sr: иди овде
th: ไปที่นี่
uk: Перейдіть сюди
vi: đi đây

source: label_edit_short_names
be: Дазволіць рэдагаванне кароткіх імёнаў
bg: Оставя редактиране на кратък Имена
cs: Povolit úpravy krátké názvy
da: Tillad redigering af korte navne
de: Bearbeitung der Kurznamen erlauben.
fi: Salli muokkaus lyhyet nimet
ga: Ceadaigh eagarthóireacht ar Ainmneacha Gearr
gl: Permitir a edición de nomes Short
hi: लघु नाम के संपादन की अनुमति दें
hr: Dopusti uređivanje i kratka imena
hu: Hagyjuk szerkesztését rövid nevek
is: Leyfa breytingar á stutt nöfn
it: Consentire la modifica dei Nomi brevi
ja: 短縮名の編集を許可する
lv: Allow editing Mazās Names
mk: Дозволете уредување Кратки Names
no: Tillat redigering av korte navn
pt: Permitir a edição de nomes Short
ru: Разрешить редактирование коротких имен
sk: Povoliť úpravy krátke názvy
sq: Lejo redaktimin e emrave të Shkurtër
sr: Дозволи уређивање кратка имена
th: ให้แก้ไขชื่อสั้น
uk: Дозволити редагування коротких імен
vi: Cho phép sửa đổi của Tên viết tắt

source: label_effective_date
be: Дата публікацыі
bg: Дата на публикуване
cs: Datum publikování
da: Udgivelsesdato
de: Freigabedatum
fi: Julkaisupäivän
ga: Foilsitheoireacht Dáta
gl: Data de Publicación
hi: प्रकाशन तिथि
hr: Publishing Date
hu: Közzététel időpontja
is: Publishing Dagsetning
it: Data di pubblicazione
ja: 発行日
lv: Publicēšanas datums
mk: Издаваштво Датум
no: Publisert dato
pt: Data de Publicação
ru: Дата публикации
sk: Dátum publikovania
sq: Data e botimit
sr: Датум издавања
th: วันที่เผยแพร่
uk: Дата публікації
vi: Ngày xuất bản

source: label_email
be: Электронная пошта
bg: Е-мейл
cs: E-mail
da: E-mail
de: E-Mail
fi: Sähköposti
ga: E-mail
gl: E-mail
hi: ई मेल
hr: E-mail
hu: -E-mail
is: E-mail
it: E-mail
ja: eメール
lv: E-pasts
mk: Е-пошта
no: E-post
pt: E-mail
ru: Электронная почта
sk: E-mail
sq: E-mail
sr: Е-пошта
th: E-mail
uk: Електронна пошта
vi: E-mail

source: label_event_byline
de: <div class="recentupdateseventbyline">(${location} von ${start} zu ${end})</div>
it: <div class="recentupdateseventbyline">(${location} dal ${start} al ${end})</div>
ja: <div class=\"recentupdateseventbyline\">(${location} の ${start} から ${end}へ)</div>

source: label_exception
be: Выключэння
bg: Изключение
cs: Exception
da: Exception
de: Fehler
fi: Ottamatta
ga: Eisceacht
gl: Excepción
hi: अपवाद
hr: Exception
hu: Kivétellel
is: Undantekning
it: Eccezione
ja: 例外
lv: Izņēmums
mk: Исклучок
no: Unntak
pt: Exceção
ru: Исключения
sk: Exception
sq: Exception
sr: Изузетак
th: ข้อยกเว้น
uk: Винятки
vi: Ngoại lệ

source: label_execute
be: Выканаць
bg: Изпълнявам
cs: Execute
da: Udfør
de: Ausführen
fi: Panemasta
ga: Rith
gl: Executar
hi: चलाएँ
hr: Izvršiti
hu: Végrehajtani
is: Keyra
it: Esegui
ja: 実行する
lv: Execute
mk: Execute
no: Execute
pt: Execute
ru: Выполнить
sk: Execute
sq: Execute
sr: Ексецуте
th: Execute
uk: Виконати
vi: Thực thi

source: label_expiration_date
be: Тэрмін дзеяння
bg: Изтичане на срока
cs: Datum vypršení platnosti
da: Udløbsdato
de: Ablaufdatum
fi: Vanhenemispäivä
ga: Dáta in éag
gl: Data de Caducidade
hi: समाप्ति दिनांक
hr: Datum isteka
hu: Lejárat dátuma
is: Gildistími
it: Data di scadenza
ja: 無効期日
lv: Derīguma termiņa beigu datums
mk: Истекот Датум
no: Utløpsdato
pt: Data de Expiração
ru: Срок действия
sk: Dátum vypršania platnosti
sq: Data e skadimit
sr: Датум истека
th: วันหมดอายุ
uk: Термін дії
vi: Ngày hết hạn

source: label_expires
be: Мінае:
bg: Изтича на:
cs: Expires:
da: Expires:
de: läuft ab:
fi: Expires:
ga: In éag:
gl: Expira:
hi: समाप्त:
hr: Expires:
hu: Lejár:
is: Expires:
it: Scadenza:
ja: 無効期日:
lv: Expires:
mk: Истекува:
no: Utløper:
pt: Expira:
ru: Истекает:
sk: Expires:
sq: Expires:
sr: Истиче:
th: Expires:
uk: Закінчується:
vi: Hết hạn:

source: label_ext_editor
be: Уключыце знешняе рэдагаванне
bg: Давам възможност на външните редакция
cs: Povolit vnější úpravy
da: Aktiver ekstern redigering
de: Externe Bearbeitung erlauben.
fi: Jotta ulkoinen muokkaus
ga: Eagarthóireacht seachtracha Cumasaigh
gl: Permitir a edición externa
hi: सक्रिय बाह्य संपादन
hr: Omogućavanje uređivanja vanjskih
hu: Lehetővé teszik a külső szerkesztő
is: Virkja ytri breyta
it: Abilita la modifica con un programma esterno
ja: 外部エディターを利用可能にする
lv: Ļauj ārējo editing
mk: Овозможи уредување на надворешната
no: Aktiver ekstern redigering
pt: Habilitar edição externo
ru: Включите внешнее редактирование
sk: Povoliť vonkajšie úpravy
sq: Lejo redaktimin e jashtme
sr: Омогући измену спољне
th: แก้ไขภายนอกใช้
uk: Увімкніть зовнішнє редагування
vi: Kích hoạt tính năng chỉnh sửa bên ngoài

source: label_filed_under
be: Пададзеная ў:
bg: Пила под:
cs: Soubor pod:
da: arkiveret under:
de: Abgelegt unter:
fi: Filed under:
ga: comhdaíodh faoi:
gl: Arquivo baixo:
hi: के तहत दायर:
hr: Varalica pod:
hu: Kategória:
is: Filed under:
it: Archiviato in:
ja: filed under:
lv: iesniegts saskaņā ar:
mk: наоѓа во:
no: arkivert:
pt: Arquivado sob:
ru: Подано в:
sk: Súbor pod:
sq: ngritur sipas:
sr: Подастрт испод:
th: ยื่นใต้:
uk: Подано в:
vi: nộp theo:

source: label_find_group
be: Знайсці групу тут
bg: Намерете група тук
cs: Najít skupina zde
da: Find en gruppe her
de: Nach einer Gruppe suchen
fi: Etsi ryhmä täällä
ga: Aimsigh grúpa anseo
gl: Buscar un grupo aquí
hi: एक समूह यहाँ ढूँढें
hr: Pronađite grupu ovdje
hu: Keressen egy csoport itt
is: Finna hóp hér
it: Trova un gruppo qui
ja: ここでグループを見つけて下さい
lv: Atrast grupa šeit
mk: Најди група тука
no: Finn en gruppe her
pt: Encontrar um grupo aqui
ru: Найти группу здесь
sk: Nájsť skupina tu
sq: Gjeni një grup këtu
sr: Пронаћи овде група
th: พบกลุ่มที่นี่
uk: Знайти групу тут
vi: Tìm một nhóm ở đây

source: label_from
be: Ад:
bg: От:
cs: Od:
da: Fra:
de: Von:
fi: From:
ga: From:
gl: De:
hi: से:
hr: Od:
hu: From:
is: Frá:
it: Da:
ja: 投稿者:
lv: No:
mk: Од:
no: Fra:
pt: De:
ru: От:
sk: Od:
sq: From:
sr: Од:
th: จาก:
uk: Від:
vi: Từ:

source: label_full_name
be: Поўнае назва
bg: Пълно име
cs: Celé jméno
da: Fulde navn
de: Vor- und Nachname
fi: Koko nimi
ga: Ainm Iomlán
gl: Nome Completo
hi: पूरा नाम
hr: Full Name
hu: Teljes név
is: Fullt nafn
it: Nome e cognome
ja: 氏名
lv: Full Name
mk: Вашето Име
no: Fullt navn
pt: Nome Completo
ru: Полное название
sk: Celé meno
sq: Emri
sr: Име и презиме
th: ชื่อเต็ม
uk: Повна назва
vi: Tên đầy đủ

source: label_fullname
be: Поўнае назва
bg: Пълно име
cs: Celé jméno
da: Fulde navn
de: Vor- und Nachname
fi: Koko nimi
ga: Ainm Iomlán
gl: Nome Completo
hi: पूरा नाम
hr: Full Name
hu: Teljes név
is: Fullt nafn
it: Nome e cognome
ja: 氏名
lv: Full Name
mk: Вашето Име
no: Fullt navn
pt: Nome Completo
ru: Полное название
sk: Celé meno
sq: Emri
sr: Име и презиме
th: ชื่อเต็ม
uk: Повна назва
vi: Tên đầy đủ

source: label_generated_tabs_enable
be: Аўтаматычная генерацыя таблетак
bg: Автоматично генериране раздели
cs: Automaticky vygeneruje záložky
da: Automatisk generere faner
de: Erzeuge Hauptnavigation automatisch
fi: Automaattisesti tabs
ga: Huathoibríoch Cluaisíní chruthú
gl: Xerar automaticamente tabs
hi: टैब स्वतः उत्पन्न
hr: Automatski generirati tabs
hu: Automatikusan generál lapok
is: Sjálfkrafa búa flipa
it: Genera automaticamente le schede
ja: 自動的にタブを生成する
lv: Automātiski tabs
mk: Автоматски генерира јазичиња
no: Automatisk generere fanene
pt: Gerar automaticamente tabs
ru: Автоматическая генерация таблеток
sk: Automaticky vygeneruje záložky
sq: Automatikisht gjenerojnë tabs
sr: Аутоматски генеришу картице
th: จะสร้างแท็บ
uk: Автоматична генерація таблеток
vi: Tự động tạo các tab

source: label_go
be: Ісці
bg: Отивам
cs: Jít
da: Start
de: Los
fi: Mennä
ga: Téigh
gl: Ir
hi: जाना
hr: Ići
hu: Jár
is: Fara
it: Vai
ja: 送る
lv: Iet
mk: Оди
no: Dra
pt: Ir
ru: Идти
sk: Choď
sq: Shkoj
sr: Ићи
th: ไป
uk: Йти
vi: Đi

source: label_group_members
be: Члены групы
bg: Група членове
cs: Členové skupiny
da: Gruppens medlemmer
de: Gruppenmitglieder
fi: Ryhmän jäsenet
ga: Baill an Ghrúpa
gl: Membros do Grupo
hi: समूह सदस्यों को
hr: Group Members
hu: Tagok Group
is: Group Members
it: Membri del Gruppo
ja: グループ・メンバー
lv: Group Members
mk: Група Членови
no: Group Members
pt: Membros do Grupo
ru: Члены группы
sk: Členovia skupiny
sq: Group Members
sr: Чланови групе
th: สมาชิกกลุ่ม
uk: Члени групи
vi: Nhóm thành viên

source: label_group_memberships
be: Сяброўства ў групах
bg: Членство в групи
cs: Členství ve skupině
da: Group Memberships
de: Gruppenmitgliedschaften
fi: Ryhmäjäsenyyksiä
ga: Memberships Grúpa
gl: Gruppen
hi: समूह सदस्यताएँ
hr: Group Memberships
hu: Klub tagságik
is: Hópaþátttaka
it: Appartenenza al Gruppo
ja: グループ・メンバーシップ
lv: Grupas biedri
mk: Групно членство
no: Gruppemedlemskap
pt: Gruppen
ru: Членство в группах
sk: Členstvo v skupine
sq: Grupi i Anëtarëve
sr: Чланство у Групама
th: สมาชิกกลุ่ม
uk: Членство в гуртах
vi: Thành viên nhóm

source: label_group_portlets
be: Група Portlets
bg: Група Portlets
cs: Skupina Portlety
da: Gruppe Portlets
de: Gruppenportlets
fi: Tuoteryhmään portlet
ga: Portlets Grúpa
gl: Grupo Portlets
hi: समूह Portlets
hr: Grupa portletima
hu: Group Styles
is: Group Portlets
it: Riquadri del gruppo
ja: グループ・ポートレット
lv: Grupa Portlets
mk: Група Portlets
no: Gruppe Portlets
pt: Grupo Portlets
ru: Группа Portlets
sk: Skupina Portlety
sq: Grupi Portlets
sr: Група Портлетс
th: พอร์ตเล็ตกลุ่ม
uk: Група Portlets
vi: Nhóm portlet

source: label_group_properties
be: Ўласцівасці групы
bg: Група Недвижими имоти
cs: Vlastnosti skupiny
da: Group Properties
de: Gruppeneinstellungen
fi: Ryhmän ominaisuudet
ga: Grúpa Airíonna
gl: Propiedades do Grupo
hi: समूह गुण
hr: Grupa Nekretnine
hu: Csoport tulajdonságok
is: Group eignir
it: Proprietà del gruppo
ja: グループ・プロパティ
lv: Group Properties
mk: Група имот
no: Group Eiendom
pt: Propriedades do Grupo
ru: Свойства группы
sk: Vlastnosti skupiny
sq: Grupi Prona
sr: Група Некретнине
th: คุณสมบัติกลุ่ม
uk: Властивості групи
vi: Nhóm tiết

source: label_group_search
be: Група пошуку
bg: Група Търсене
cs: Skupiny Hledat
da: Group Søg
de: Gruppensuche
fi: Ryhmähaku
ga: Grúpa Cuardaigh
gl: Grupo de Investigación
hi: समूह खोजें
hr: Group Search
hu: Group Keresés
is: Flokkur Leita
it: Cerca gruppo
ja: グループ検索
lv: Grupa Meklēt
mk: Група Барај
no: Group Søk
pt: Grupo de Pesquisa
ru: Группа поиска
sk: Skupiny Hľadať
sq: Grupit Kërko
sr: Претрага група
th: ค้นหากลุ่ม
uk: Група пошуку
vi: Nhóm Tìm kiếm

source: label_groups
be: Групы
bg: Групи
cs: Skupiny
da: Grupper
de: Gruppen
fi: Ryhmät
ga: Grúpaí
gl: Grupos
hi: समूह
hr: Groups
hu: Csoportokban
is: Groups
it: Gruppi
ja: グループ
lv: Grupas
mk: Групи
no: Grupper
pt: Grupos
ru: Группы
sk: Skupiny
sq: Groups
sr: Групе
th: Groups
uk: Групи
vi: Nhóm

source: label_help_text
be: Тэкст даведкі:
bg: Помощен текст:
cs: Help Text:
da: Hjælp Tekst:
de: Hilfetext
fi: Help Text:
ga: Cabhair Téacs:
gl: Axuda do texto:
hi: पाठ सहायता:
hr: Pomoć Tekst:
hu: Segítség Szöveg:
is: Hjálp Texti:
it: Testo d'aiuto:
ja: ヘルプ・テキスト:
lv: Palīdzība teksts:
mk: Помош Текст:
no: Hjelp Tekst:
pt: Ajuda do texto:
ru: Текст справки:
sk: Help Text:
sq: Ndihmë Text:
sr: Текст помоћи:
th: ช่วย Text:
uk: Текст довідки:
vi: Cao đẳng:

source: label_homepage
be: Галоўная старонка
bg: Начална страница
cs: Úvodní stránka
da: Hjemmeside
de: Homepage
fi: Kotisivulla
ga: Leathanach baile
gl: Home page
hi: होम पेज
hr: Početna stranica
hu: Home page
is: Heim
it: Home page
ja: ホームページ
lv: Mājas lapa
mk: Главна страница
no: Forside
pt: Home page
ru: Главная страница
sk: Úvodná stránka
sq: Home page
sr: Почетна страна
th: หน้าหลัก
uk: Головна сторінка
vi: Trang chủ

source: label_ignored_exception
be: Ігнаруецца тыпу выключэнняў
bg: Игнорирани видове изключение
cs: Ignorované výjimkou druhů
da: Ignorerede undtagelse typer
de: Zu ignorierende Fehlertypen
fi: Huomiotta ottamatta tyyppejä
ga: Cineálacha eisceacht Neamhaird tugtha
gl: Ignored tipos de excepción
hi: उपेक्षित अपवाद प्रकार
hr: Zanemareni iznimka vrste
hu: Figyelmen kívül hagyott kivétel típusok
is: Hunsaðar tegundir undantekning
it: Tipi di eccezione ignorati
ja: 無視された例外タイプ
lv: Ignorēt izņēmums veidi
mk: Игнорираа исклучок видови
no: Ignorerte unntak typer
pt: Ignored tipos de exceção
ru: Игнорируется типа исключений
sk: Ignorované výnimkou druhov
sq: Lloje ne harrese përjashtim
sr: Игнорише изузетак типа
th: ประเภทยกเว้นละเว้น
uk: Ігнорується типу виключень
vi: Bỏ qua các loại ngoại lệ

source: label_immediately_addable_types
be: Дазволеных тыпаў
bg: Разрешени видове
cs: Povolené typy
da: Tilladt typer
de: Typen erlaubt
fi: Sallittu tyypit
ga: Cineálacha ceadaithe
gl: Tipos admitidos
hi: अनुमति प्रकार
hr: Allowed vrste
hu: Engedélyezett típusok
is: Leyfa tegundir
it: Tipi di contenuto ammessi
ja: 許可されたタイプ
lv: Allowed veidi
mk: Дозволено видови
no: Tillatt typer
pt: Tipos admitidos
ru: Разрешенных типов
sk: Povolené typy
sq: Llojet e lejuara
sr: Дозвољених типова
th: ประเภทที่ได้รับอนุญาต
uk: Дозволених типів
vi: Được phép các loại

source: label_import
be: Імпарт
bg: Внос
cs: Import
da: Import
de: Import
fi: Tuontia
ga: Iompórtáil
gl: Importar
hi: आयात
hr: Uvoz
hu: Behozatali
is: Import
it: Importa
ja: インポート
lv: Imports
mk: Увоз
no: Import
pt: Importar
ru: Импорт
sk: Import
sq: Import
sr: Увоз
th: การนำเข้า
uk: Імпорт
vi: Nhập khẩu

source: label_in_this_folder
be: Для гэтай тэчкі
bg: За тази папка
cs: Pro tuto složku
da: For denne mappe
de: Für diesen Ordner
fi: Tämän kansio
ga: Chun seo a Fillteán
gl: Para esta carpeta
hi: इस फ़ोल्डर के लिए
hr: Za ovu mapu
hu: A mappa
is: Fyrir þessa möppu
it: Per questa cartella
ja: このフォルダに対して
lv: Šo mapi
mk: За оваа папка
no: For denne Folder
pt: Para esta pasta
ru: Для этой папки
sk: Pre túto zložku
sq: Për këtë Folder
sr: За овај директоријум
th: สำหรับโฟลเดอร์นี้
uk: Для цієї папки
vi: For this Folder

source: label_include_contained_objects
be: Ўключыць пункты, якія змяшчаюцца
bg: Включване на продукти, съдържащи
cs: Zahrnout obsažené položky
da: Medtag indeholdt elementer
de: Auf alle Artikel im Ordner anwenden
fi: Sisällytä sisältyvät erät
ga: Cuir nithe atá
gl: Incluír elementos contidos
hi: शामिल आइटम समाहित
hr: Uključi sadržane stavke
hu: Include szereplő tételek
is: Hafa innihélt atriði
it: Includi gli elementi contenuti
ja: 中にあるアイテムを含む
lv: Iekļaut satur vienības
mk: Вклучете се содржани елементи
no: Inkluder inneholdt elementer
pt: Incluir itens contidos
ru: Включить пункты, содержащиеся
sk: Zahrnúť obsiahnuté položky
sq: Include përmban artikuj
sr: Укључи садржане ставке
th: รวมถึงมีรายการ
uk: Включити пункти, що містяться
vi: Bao gồm có các

source: label_inherit_local_roles
be: Насьледуюць дазволу ад вышэйшага ўзроўню
bg: Наследяват разрешения от по-високите нива на
cs: Dědí oprávnění z vyšších úrovní
da: Nedarve tilladelser fra højere niveauer
de: Berechtigungen von übergeordneten Ordnern übernehmen
fi: Peri käyttöoikeudet korkeampi
ga: Ceadanna Inherit ó leibhéil níos airde
gl: Herdar permisos de niveis máis altos
hi: उच्च स्तर से विरासत में अनुमति
hr: Nasljeđuju dozvole od viših razina
hu: Örökli a jogosultságokat a magasabb szintű
is: Erfa heimildir frá hærra stig
it: Eredita i permessi dai livelli superiori
ja: より上位のレベルからの認可を継承する
lv: Pārmantot atļaujas no augstākā līmenī
mk: Наследиме дозволи од повисоко ниво
no: Arver tillatelser fra høyere nivå
pt: Herdar permissões de níveis mais altos
ru: Наследуют разрешения от высшего уровня
sk: Dedí povolenia z vyšších úrovní
sq: Lejet e trashëguar nga nivelet më të larta
sr: Наслеђују дозволе од виших нивоа
th: สิทธิรับจากระดับสูง
uk: Успадковують дозволи від вищого рівня
vi: Kế thừa quyền từ cấp độ cao hơn

source: label_kss_loading
be: Ідзе загрузка
bg: Зареждане
cs: Loading
da: Loading
de: Lade
fi: Lastaamisen
ga: Loading
gl: Cargando
hi: लोड हो रहा है
hr: Učitavanje
hu: Betöltése
is: Loading
it: In caricamento
ja: 読み込んでいます
lv: Loading
mk: Loading
no: Loading
pt: Carregando
ru: Идет загрузка
sk: Loading
sq: Loading
sr: Лоадинг
th: กำลังโหลด
uk: Триває завантаження
vi: Loading

source: label_language
be: Мову
bg: Език
cs: Jazyk
da: Sprog
de: Sprache
fi: Kieli
ga: Teanga
gl: Linguaxe
hi: भाषा
hr: Jezik
hu: Nyelv
is: Tungumál
it: Lingua
ja: 言語
lv: Valoda
mk: Јазик
no: Språk
pt: Linguagem
ru: Язык
sk: Jazyk
sq: Gjuha
sr: Језик
th: ภาษา
uk: Мова
vi: Ngôn ngữ

source: label_last_activity
be: Апошняя актыўнасць:
bg: Последна активност:
cs: Naposledy aktivní:
da: Seneste aktivitet:
de: Letzte Aktivitäten
fi: Viimeksi nähty:
ga: Last Activity:
gl: Última Visita:
hi: पिछले गतिविधि:
hr: Zadnja aktivnost u:
hu: Utoljára aktív:
is: Síðasta hreyfing:
it: Ultima attività:
ja: 最後のアクティビティ:
lv: Pēdējā aktivitāte:
mk: Последна активност:
no: Siste aktivitet:
pt: Última Visita:
ru: Последняя активность:
sk: Naposledy aktívny:
sq: Aktivizimi i Fundit:
sr: Последња активност:
th: กิจกรรมล่าสุด::
uk: Остання активність:
vi: Lần cuối:

source: label_link
be: Спасылка:
bg: Връзка:
cs: Odkaz:
da: Link:
de: Link:
fi: Linkki:
ga: Nasc:
gl: Link:
hi: लिंक:
hr: Link:
hu: Link:
is: Link:
it: Collegamento:
ja: リンク:
lv: Saite:
mk: Link:
no: Link:
pt: Link:
ru: Ссылка:
sk: Odkaz:
sq: Link:
sr: Линк:
th: ลิงค์:
uk: URL:
vi: Liên kết:

source: label_listed_status
be: Пералічаныя ў пошуках
bg: Изброени в търсене
cs: Uvedeno v hledání
da: Opført i søgninger
de: Auflistungsstatus
fi: Lueteltu haut
ga: Liostaithe i cuardaigh
gl: Listados nas buscas
hi: खोजों में सूचीबद्ध
hr: Oglasio u pretraživanje
hu: Felsorolt keresések
is: Listed í leit
it: Elencati nelle ricerche
ja: 検索でリストに上がった名前
lv: Listed in meklēšanu
mk: Наведени во пребарувања
no: Oppført i søk
pt: Listados nas buscas
ru: Перечислены в поисках
sk: Uvedené v hľadaní
sq: Rreshtuara në kërkime
sr: Наведених у претрагама
th: ปรากฏในการค้นหา
uk: Перераховані в пошуках
vi: Liệt kê trong các tìm kiếm

source: label_locally_allowed_types
be: Другасных тыпаў
bg: Средно видове
cs: Sekundární typy
da: Sekundære typer
de: Sekundär
fi: Toissijaisia
ga: Cineálacha Secondary
gl: Tipo Secundaria
hi: माध्यमिक प्रकार
hr: Sekundarne vrste
hu: Másodlagos típusú
is: Secondary tegundir
it: Tipi di contenuto secondari
ja: 二次的なタイプ
lv: Sekundārā tipa
mk: Средно видови
no: Sekundær typer
pt: Tipo Secundário
ru: Вторичных типов
sk: Sekundárne typy
sq: Llojet mesëm
sr: Секундарна врсте
th: ประเภทรอง
uk: Вторинних типів
vi: Trung học các loại

source: label_location
be: Размяшчэнне:
bg: Местоположение:
cs: Poloha:
da: Beliggenhed:
de: Ort:
fi: Sijainti:
ga: Suíomh:
gl: Localización:
hi: स्थान:
hr: Lokacija:
hu: Helyszín:
is: Staðsetning:
it: Posizione:
ja: 場所:
lv: Atrašanās vieta:
mk: Локација:
no: Sted:
pt: Localização:
ru: Расположение:
sk: Poloha:
sq: Location:
sr: Локација:
th: ที่ตั้ง:
uk: Розміщення:
vi: Địa điểm:

source: label_locked
be: Заблакаваны
bg: Заключена
cs: Zamčený
da: Låst
de: gesperrt
fi: Lukitaan
ga: Faoi ghlas
gl: Pechado
hi: बंद
hr: Locked
hu: Lezárt
is: Læst
it: Bloccato
ja: ロックされている状態
lv: Slēgta
mk: Заклучена
no: Lukket
pt: Trancado
ru: Заблокировано
sk: Zamknutý
sq: Locked
sr: Лоцкед
th: ถูกล็อค
uk: Заблоковано
vi: Locked

source: label_login_continue
be: Працягнуць
bg: Продължи
cs: Pokračovat
da: Fortsæt
de: Fortfahren
fi: Jatka
ga: Leanúint ar aghaidh
gl: Continúe
hi: जारी रखें
hr: Nastavi
hu: Továbbra
is: Áfram
it: Continua
ja: 継続
lv: Turpināt
mk: Продолжи
no: Fortsett
pt: Continue
ru: Продолжить
sk: Pokračovať
sq: Vazhdo
sr: Настави
th: ดำเนินการต่อ
uk: Продовжити
vi: Tiếp tục

source: label_login_continue_to_home_page
be: Працягваць ${portal_title} старонку
bg: Продължаване на ${portal_title} начална страница
cs: Pokračovat v ${portal_title} domovskou stránku
da: Fortsæt til ${portal_title} startsiden
de: Zur Startseite von ${portal_title}...
fi: Jatka ${portal_title} etusivulle
ga: Leanúint ar aghaidh ag an leathanach baile ${portal_title}
gl: Continúe á páxina de inicio ${portal_title}
hi: जारी रखें ${portal_title} घर पृष्ठ पर
hr: Nastavite ${portal_title} početnu stranicu
hu: Tovább a ${portal_title} honlap
is: Halda áfram að ${portal_title} heimasíðu
it: Continua e vai alla home page di ${portal_title}
ja: 続けて${portal_title}のホームページへ
lv: Turpināt ${portal_title} mājas lapa
mk: Продолжи на ${portal_title} Главна страница
no: Fortsett til ${portal_title} hjemmesiden
pt: Continue para a página inicial ${portal_title}
ru: Продолжать ${portal_title} страницу
sk: Pokračovať v ${portal_title} domovskú stránku
sq: Të vazhdohet me faqe ${portal_title} shtëpi
sr: Наставите да ГТ3 страницу
th: ต่อไปหน้าแรก ${portal_title}
uk: Продовжувати ${portal_title} сторінку
vi: Tiếp tục đến trang chủ ${portal_title}

source: label_login_name
be: Імя карыстальніка:
bg: Потребителско име:
cs: Uživatelské jméno:
da: Brugernavn:
de: Benutzername
fi: Käyttäjätunnus:
ga: Ainm Úsáideora:
gl: Nome de usuario:
hi: प्रयोक्ता नाम:
hr: Korisničko ime:
hu: Felhasználói név:
is: Notandanafn:
it: Nome utente:
ja: ユーザー名:
lv: Lietotāja vārds:
mk: Корисничко име:
no: Brukernavn:
pt: Nome de usuário:
ru: Имя пользователя:
sk: Užívateľské meno:
sq: Emri i përdoruesit:
sr: Корисничко име:
th: Username:
uk: Ім&#39;я користувача:
vi: Tên đăng nhập:
