Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: a day
be: дзень
bg: на ден
cs: den
da: en dag
de: ein Tag
fi: päivä
ga: lá
gl: un día
hi: एक दिन
hr: dan
hu: napi
is: dag
it: un giorno
ja: 1日
lv: diena
mk: еден ден
no: en dag
pt: um dia
ru: день
sk: deň
sq: ditë
sr: дан
th: หนึ่งวัน
uk: день
vi: một ngày

source: about %d hours
be: Аб% D гадзіны
bg: г% за час
cs: asi% d hodin
da: om% d timer
de: ca. %d Stunden
fi: noin% d tuntia
ga: faoi% d uair an chloig
gl: aproximadamente% d horas
hi: % के बारे में घंटे घ
hr: oko% d sati
hu: Az% d óra
is: um% d klukkustundir
it: circa %d ore
ja: 約％d時間
lv: par% d stundas
mk: за% d часа
no: om% d timer
pt: aproximadamente% d horas
ru: О% D часа
sk: asi% d hodín
sq: rreth% d orë
sr: о:% д сати
th: % เกี่ยวกับชั่วโมง d
uk: Про% D години
vi: về% d giờ

source: about a minute
be: Каля хвіліны
bg: около една минута
cs: o minutu
da: omkring et minut
de: ca. eine Minute
fi: noin minuutin
ga: faoi nóiméad
gl: aproximadamente un minuto
hi: एक मिनट के बारे में
hr: o minute
hu: Körülbelül egy perc alatt
is: um mínútu
it: circa un minuto
ja: 約1分
lv: par minūti
mk: за една минута
no: omtrent et minutt
pt: cerca de um minuto
ru: Около минуты
sk: o minútu
sq: për një minutë
sr: о минута
th: เกี่ยวกับนาที
uk: Близько хвилини
vi: về một phút

source: about a month
be: Прыкладна праз месяц
bg: за един месец
cs: asi měsíc
da: om en måned
de: ca. einen Monat
fi: noin kuukausi
ga: faoi mhí
gl: aproximadamente un mes
hi: के बारे में एक महीने
hr: oko mjesec dana
hu: körülbelül egy hónap
is: um mánuð
it: circa un mese
ja: 約1ヶ月
lv: par mēnesi
mk: околу месец
no: om en måned
pt: cerca de um mês
ru: Примерно через месяц
sk: asi mesiac
sq: rreth një muaj
sr: око месец дана
th: ประมาณเดือน
uk: Приблизно через місяць
vi: về một tháng

source: about a year
be: каля года
bg: за една година
cs: asi rok
da: om et år
de: ca. ein Jahr
fi: noin vuosi
ga: thart ar bhliain
gl: preto de un ano
hi: के बारे में एक साल
hr: oko godinu dana
hu: körülbelül egy év
is: um ári
it: circa un anno
ja: 約1年
lv: par gadu
mk: за една година
no: om et år
pt: cerca de um ano
ru: около года
sk: asi rok
sq: rreth një vit
sr: око годину
th: เกี่ยวกับปี
uk: близько року
vi: khoảng một năm

source: about an hour
be: Каля гадзіны
bg: за един час
cs: asi hodinu
da: cirka en time
de: ca. eine Stunde
fi: noin tunnin
ga: uair an chloig
gl: cerca de unha hora
hi: एक घंटे के बारे में
hr: oko sat
hu: körülbelül egy óra
is: um klukkustund
it: circa un'ora
ja: 約1時間
lv: par stundu
mk: околу еден час
no: omtrent en time
pt: cerca de uma hora
ru: Около часа
sk: asi hodinu
sq: rreth një orë
sr: око сат
th: ประมาณหนึ่งชั่วโมง
uk: Близько години
vi: khoảng một giờ

source: activity_stream
bg: Дейност поток &quot;
cs: Aktivita Stream
da: Aktivitet Stream
de: Aktivitäten
fi: Toiminto Streamilla
ga: Gníomhaíocht Sruth
gl: Actividade Stream
hi: गतिविधि स्ट्रीम
hr: Aktivnost Stream
it: Flusso delle attività
ja: アクティビティ・ストリーム
lv: Aktivitāte Stream
mk: Активност тек
no: Aktivitet Stream
sk: Aktivita Stream
sq: Aktiviteti Stream
sr: Активност стреам
th: สตรีมกิจกรรม
vi: Hoạt động Stream

source: addnewbuttontext
be: Новы
bg: Нов
cs: Nový
da: Ny
de: Neu
fi: Uusi
ga: Nua
gl: Novo
hi: नया
hr: Novo
hu: Új
is: Nýr
it: Nuovo
ja: 新規
lv: Jauns
mk: Ново
no: Ny
pt: Novo
ru: Новый
sk: Nový
sq: I ri
sr: Нови
th: ใหม่
uk: Новий
vi: Mới

source: ago
be: назад
bg: назад
da: siden
de: vorher
fi: sitten
ga: ó shin
gl: atrás
hi: पहले
hu: ezelőtti
it: fa
ja: 前
lv: atpakaļ
mk: Пред
pt: atrás
ru: назад
sq: parë
sr: Пре
th: ที่ผ่านมา
uk: тому
vi: cách đây

source: all tags
be: усе тэгі
bg: всички тагове
cs: všechny tagy
da: alle tags
de: alle Schlüsselworte
fi: kaikki tagit
ga: na clibeanna
gl: todas as etiquetas
hi: सभी टैग
hu: összes címke
it: tutti i tag
ja: すべてのタグ
lv: visus tagus
mk: сите тагови
pt: todas as tags
ru: все теги
sk: všetky tagy
sr: све ознаке
th: แท็กทั้งหมด
uk: всі теги
vi: tất cả các thẻ

source: am
be: м.
bg: ч.
ga: rn
hi: हूँ
hu: PM
is: er
ja: 午前
mk: сум
ru: м.
sr: пм
uk: м.

source: application_views
be: Прымяненне прагляду
bg: Заявление видяна
cs: Aplikace zobrazení
da: Ansøgning visninger
de: Anwendungsansicht
fi: Application katselua
ga: Tuairimí Iarratais
gl: Vistas Aplicación
hi: आवेदन विचार
hr: Aplikacija pogleda
hu: Application megtekintés
is: Umsókn Views
it: Mostra per tipo
ja: アプリケーション・ビュー
lv: Application skatījumi
mk: Пријава пати е видено
no: Søknad visninger
pt: Vistas Aplicação
ru: Применение просмотра
sk: Aplikácia zobrazenie
sq: Aplikimi shikime
sr: Примена прегледа
th: Views Application
uk: Застосування перегляду
vi: Đơn views

source: atct_show_all_fields
be: Усе палі
bg: Всички полета
cs: Všechna pole
da: Alle felter
de: Alle Felder
fi: Kaikki kentät
ga: Gach réimsí
gl: Todos os campos
hi: सभी क्षेत्रों
hr: Sva polja
hu: Minden mező
is: Allir reitir
it: Tutti i campi
ja: すべてのフィールド
lv: Visi lauki
mk: Сите полиња
no: Alle felt
pt: Todos os campos
ru: Все поля
sk: Všetky polia
sq: Gjitha fushat
sr: Сва поља
th: ช่องทั้งหมด
uk: Всі поля
vi: Tất cả các trường

source: atct_show_enabled_fields
be: Уключаны толькі поля
bg: Е включен само полета
cs: Povoleny pouze v oblastech
da: Aktiveret områder kun
de: Nur Felder ermöglichen
fi: Käytössä kentät vain
ga: Réimsí Cumasaithe amháin
gl: Habilitado só os campos
hi: सक्रिय क्षेत्र केवल
hr: Omogućeno polja
hu: Engedélyezve területeken csak
is: Virkt reiti aðeins
it: Solo i campi attivati
ja: 有効フィールドのみ
lv: Enabled lauki tikai
mk: От полиња само
no: Aktivert felt bare
pt: Habilitado somente os campos
ru: Включен только поля
sk: Povolené iba v oblastiach
sq: Fushat aktivizuar vetëm
sr: Само укљуцен поља
th: ช่องใช้งานเฉพาะ
uk: Включено тільки поля
vi: Bật các lĩnh vực chỉ

source: atom_description
de: Das ist ein XML-Feed im Atom-Format. Betrachten Sie ihn in einem Newsreader oder lassen Sie ihn von einer anderen Site parsen.
it: Questo è un feed Atom, un formato basato su XML per la sottoscrizione di contenuti web. È destinato a essere visualizzato con un Newsreader o diffuso su un altro sito. Ti preghiamo di visitare il link.
ja: これは、Atomで書式化されたXMLサイト・フィードです。それは、ニュース・リーダーで見られたり他のサイトと組まれることを想定しています。次のサイトを訪れてみて下さい。 </span> <a href="http://www.atomenabled.org/" i18n:translate="atom_enabled">Atom Enabled</a> <span i18n:translate="atom_more_info"> for more info.

source: atom_enabled
bg: Атом е включен
de: Atom-Format aktiviert
fi: Atom käytössä
ga: Adamh Cumasaithe
hi: एटम सक्रिय
hr: Atom Omogućeno
it: Atom abilitato
ja: Atomの有効化
lv: Atoms Enabled
sq: Atom aktivizuar
sr: Атом укљуцен
th: เปิด Atom

source: atom_more_info
be: Для атрымання дадатковай інфармацыі.
bg: за повече информация.
cs: pro více informací.
da: for mere info.
de: für weitere Informationen
fi: lisätietoja.
ga: le haghaidh tuilleadh eolais.
gl: para máis información.
hi: अधिक जानकारी के लिए.
hr: za više informacija.
hu: További info.
is: fyrir frekari upplýsingar.
it: per maggiori informazioni.
ja: により詳しい情報があります。
lv: vairāk info.
mk: За повеќе инфо.
no: for mer info.
pt: para mais informações.
ru: Для получения дополнительной информации.
sk: pre viac informácií.
sq: për më shumë informacion.
sr: за више информација.
th: สำหรับข้อมูลเพิ่มเติม.
uk: Для отримання додаткової інформації.
vi: cho thêm thông tin.

source: average
be: Сярэдняе
bg: Среден
cs: Průměr
da: Gennemsnit
de: Durchschnittlich
fi: Keskimääräinen
ga: Meán
gl: Media
hi: औसत
hr: Prosječno
hu: Átlag
is: Meðaltal
it: Media
ja: 平均
lv: Vidējs
mk: Просек
no: Gjennomsnitt
pt: Média
ru: Среднее
sk: Priemer
sq: Mesatar
sr: Просечан
th: โดยเฉลี่ย
uk: Середнє
vi: Trung bình

source: batch_next_x_items
be: Наступныя пункты ${number}
bg: Следваща ${number} продукти
cs: Další položky ${number}
da: Næste ${number} poster
de: Die nächsten ${number} Einträge
fi: Seuraava ${number} tuotteet
ga: Míreanna ${number} Aghaidh
gl: Seguinte elementos ${number}
hi: अगले ${number} आइटम
hr: Sljedeća ${number} stavke
hu: Következő ${number} tételek
is: Næsta ${number} atriði
it: Prossimi ${number} elementi
ja: 次の${number}アイテム
lv: Next ${number} preces
mk: Следна ${number} прилози
no: Neste ${number} eks
pt: Próximo itens ${number}
ru: Следующие пункты ${number}
sk: Ďalšie položky ${number}
sq: Artikuj Next ${number}
sr: Следеће ставке ГТ1
th: รายการถัดไป ${number}
uk: Наступні пункти ${number}
vi: Tiếp theo bài ${number}

source: batch_previous_x_items
be: Папярэднія пункты ${number}
bg: Предишни позиции ${number}
cs: Předchozí ${number} položky
da: Forrige ${number} poster
de: Die vorherigen ${number} Einträge
fi: Edellinen ${number} tuotteet
ga: Míreanna ${number} Roimhe Seo
gl: Anterior elementos ${number}
hi: पिछले ${number} आइटम
hr: Prethodna ${number} stavke
hu: Előző ${number} tételek
is: Fyrri hluti ${number}
it: Precedenti ${number} elementi
ja: 前の${number}アイテム
lv: Iepriekšējais ${number} preces
mk: Назад ${number} прилози
no: Forrige ${number} eks
pt: Anterior itens ${number}
ru: Предыдущие пункты ${number}
sk: Predchádzajúci ${number} položky
sq: Artikuj Previous ${number}
sr: Претходни ГТ2 издања
th: รายการ ${number} ก่อนหน้า
uk: Попередні пункти ${number}
vi: Trước ${number} bài

source: batch_x_items_matching_your_criteria
be: ${number} элементы, адпаведныя ўмовы пошуку
bg: ${number} обектите, съвпадащи с вашите условия за търсене
cs: ${number} položek odpovídajících Vašim kritériím
da: ${number} poster der matcher dine søgetermer
de: ${number} Artikel, die zu Ihren Suchbegriffen passen
fi: ${number} items matching hakutermisi
ga: ${number} míreanna a thagann le do théarmaí cuardaigh
gl: ${number} elementos atenden ao seu criterio
hi: ${number} अपने खोज शब्दों के मेल आइटम
hr: ${number} items matching Vaše uvjete za pretraživanje
hu: ${number} items matching your search terms
is: ${number} hlutir passa your search terms
it: ${number} elementi corrispondenti ai tuoi termini di ricerca
ja: 検索条件に合った${number} アイテム"
lv: ${number} posteņi atbilst jūsu meklēšanas terminus
mk: ${number} ставки појавување your search terms
no: ${number} elementer i søket er
pt: ${number} itens atendem ao seu critério
ru: ${number} элементы, соответствующие условия поиска
sk: ${number} položiek zodpovedajúcich vašim kritériám
sq: Artikuj ${number} matching your search terms
sr: ГТ3 ставке које одговарају вашим претрагу
th: รายการ ${number} ที่ตรงกับคำค้นหาของคุณ
uk: ${number} елементи, відповідні умови пошуку
vi: ${number} bài phù hợp với điều kiện tìm kiếm của bạn

source: blog
be: Блог
bg: Блог
fi: Blogi
hi: ब्लॉग
is: Blogg
ja: ブログ
lv: Emuārs
mk: Блог
no: Blogg
ru: Блог
sr: Блог
th: บล็อก
uk: Блог

source: blogs
be: Блогі
bg: Блогове
cs: Blogy
fi: Blogia
hi: ब्लॉग
hr: Blogovi
hu: Blogokat
it: Blog
ja: ブログ
mk: Блогови
no: Blogger
ru: Блоги
sk: Blogy
sr: Блогови
th: เว็บบล็อก
uk: Блоги
vi: Blog

source: box_full_review_list
be: Поўны агляд спіс ...
bg: Пълен преглед списък ...
cs: Plný seznam ... přezkoumání
da: Full review list ...
de: vollständige Rezensionsliste
fi: Koko arvostelu lista ...
ga: Liosta athbhreithniú Iomlán ...
gl: Lista completa revisión ...
hi: पूर्ण समीक्षा की सूची ...
hr: Cijeli pregled liste ...
hu: Teljes körű felülvizsgálata a listáról ...
is: Full skoða lista ...
it: Lista degli elementi in revisione completa...
ja: 完全なレビュー・リスト…
lv: Pilns pārskats saraksts ...
mk: Комплетна листа на преглед ...
no: Full gjennomgang listen ...
pt: Lista completa revisão ...
ru: Полный обзор список ...
sk: Plný zoznam ... preskúmanie
sq: Full list shqyrtim ...
sr: Детаљни преглед листе ...
th: รายการตรวจสอบ Full ...
uk: Повний огляд список ...
vi: Xem xét lại danh sách đầy đủ ...

source: box_last_modified
de: Letzte Änderung
it: ultime modifiche
ja: 最終変更

source: box_review_list
be: Мой агляд спіс
bg: Моят Преглед Списък
cs: Moje hodnocení List
da: Min Review List
de: Meine Rezensionsliste
fi: Oma Review List
ga: Athbhreithniú Mo Liosta
gl: My List Review
hi: अपनी सूची की समीक्षा करें
hr: Moj Review List
hu: Saját Review List
is: My Review List
it: La mia lista di revisione
ja: マイ・レビュー・リスト
lv: Mani Review saraksts
mk: Мој Прегледајте Листа
no: Min Review List
pt: My List Review
ru: Мой обзор список
sk: Moje hodnotenie List
sq: Lista e mia Review
sr: Мој преглед Листа
th: รายการตรวจสอบของฉัน
uk: Мій огляд список
vi: Xem lại Danh sách của tôi

source: box_search
be: Пошук
bg: Търся
cs: Hledat
da: Søgning
de: Suchen
fi: Haku
ga: Cuardaigh
gl: Procura
hi: खोज
hr: Pretraživanje
hu: Keres
is: Leita
it: Ricerca
ja: 検索する
lv: Meklēt
mk: Пребарување
no: Søke
pt: Pesquisa
ru: Поиск
sk: Hľadať
sq: Kërkimi
sr: Претраживати
th: ค้นหา
uk: Пошук
vi: Tìm kiếm

source: box_top_ragings_list_link
be: Больш падрабязна »
bg: Повече »
cs: Více »
da: Mere »
de: Mehr &raquo;
fi: Lisää »
ga: Tuilleadh »
gl: Máis »
hi: अधिक »
hr: Više »
hu: Tovább »
is: Meira »
it: Altri &raquo;
ja: つづき &raquo;
lv: Vairāk »
mk: Повеќе »
no: Les mer »
pt: Mais »
ru: Подробнее »
sk: Viac »
sq: Më shumë »
sr: Више »
th: »เพิ่มเติม
uk: Детальніше »
vi: Thêm nữa »

source: button_cancel
be: Адмена
bg: Отказ
cs: Zrušit
da: Annuller
de: Abbrechen
fi: Peruuta
ga: Cealaigh
gl: Cancelar
hi: रद्द करें
hr: Odustani
hu: Szakítani
is: Hætta
it: Annulla
ja: キャンセル
lv: Atcelt
mk: Откажи
no: Avbryt
pt: Cancelar
ru: Отмена
sk: Zrušiť
sq: Anulo
sr: Откажи
th: ยกเลิก
uk: Скасування
vi: Hủy

source: button_comments
be: Каментары (${count})
bg: Коментари (${count})
cs: Komentáře (${count})
da: Kommentarer (${count})
de: Kommentare (${count})
fi: Kommentit (${count})
ga: Comments (${count})
gl: Comentarios (${count})
hi: टिप्पणियाँ ${count} ()
hr: Komentari (${count})
hu: Hozzászólások (${count})
is: Comments (${count})
it: Commenti (${count})
ja: コメント（${count}）
lv: Komentāri (${count})
mk: Коментари (${count})
no: Kommentarer (${count})
pt: Comentários (${count})
ru: Комментарии (${count})
sk: Komentáre (${count})
sq: Komente (${count})
sr: Коментари (ГТ4)
th: ความคิดเห็น (${count})
uk: Коментарі (${count})
vi: Comment (${count})

source: button_confirm_log_out
be: Пацвердзіце выйдзіце
bg: Потвърдете Изход
cs: Potvrdit Odhlásit
da: Bekræft Log ud
de: Abmelden bestätigen
fi: Vahvista Kirjaudu ulos
ga: Deimhnigh Logáil amach
gl: Confirmar Saír
hi: पुष्टि लॉग आउट
hr: Potvrdi Odjavi se
hu: Kilépés Confirm
is: Staðfesta Skrá út
it: Confermare il log out
ja: ログアウトを確認する
lv: Apstiprināt Iziet
mk: Потврди Одјавете се
no: Bekreft Logg ut
pt: Confirme Sair
ru: Подтвердите Выйдите
sk: Potvrdiť Odhlásiť
sq: Confirm Log out
sr: Потврди Одјавите се
th: ยืนยัน Log out
uk: Підтвердіть Вийдіть
vi: Xác nhận Đăng xuất

source: button_edit
be: Змяніць
bg: Редактиране
cs: Upravit
da: Rediger
de: Bearbeiten
fi: Muokkaus
ga: Edit
gl: Editar
hi: संपादित करें
hr: Uredi
hu: Szerkesztés
is: Breyta
it: Modifica
ja: 編集する
lv: Rediģēt
mk: Уреди
no: Rediger
pt: Editar
ru: Изменить
sk: Upraviť
sq: Edit
sr: Измени
th: Edit
uk: Змінити
vi: Chỉnh sửa

source: button_info
de: Info
it: Info
ja: 情報
sr: буттонинфо

source: button_post
be: Апублікаваць
bg: Коментар
cs: Post
da: Post
de: Senden
fi: Virkaan
ga: Iar
gl: Post
hi: पोस्ट
hr: Post
hu: Tegye
is: Post
it: Post
ja: 投稿する
lv: Post
mk: Пост
no: Post
pt: Post
ru: Опубликовать
sk: Post
sq: Post
sr: Пост
th: โพสต์
uk: Опублікувати
vi: Post

source: button_post_comment
be: Апублікаваць
bg: Коментар
cs: Post
da: Post
de: Senden
fi: Virkaan
ga: Iar
gl: Post
hi: पोस्ट
hr: Post
hu: Tegye
is: Post
it: Post
ja: 投稿にコメントする
lv: Post
mk: Мислење
no: Post
pt: Post
ru: Опубликовать
sk: Post
sq: Post
sr: Пост
th: โพสต์
uk: Опублікувати
vi: Post

source: button_save_as_new_version
be: Захаваць як новы перагляд
bg: Запазване като нова ревизия
cs: Uložit jako novou revizi
da: Gem som ny revision
de: Als neue Version speichern
fi: Tallenna tarkistamisen
ga: Ach amháin mar a athbhreithniú nua
gl: Gardar coma nova revisión
hi: नए संशोधन के रूप में सहेजें
hr: Spremi kao nova revizija
hu: Mentés új felülvizsgálat
is: Vista sem nýtt endurskoðun
it: Salva come nuova revisione
ja: 新しいバージョンとして保存する
lv: Saglabāt kā jaunu pārskata
mk: Сними како нова ревизија
no: Lagre som ny revisjon
pt: Salvar como nova revisão
ru: Сохранить как новый пересмотр
sk: Uložiť ako novú revíziu
sq: Ruaj si rishikim të ri
sr: Сачувај као нову ревизију
th: บันทึกเป็นแก้ไขใหม่
uk: Зберегти як новий перегляд
vi: Tiết kiệm là phiên bản mới

source: button_set
be: Набор
bg: Поставям
cs: Sada
da: Sæt
de: Setzen
fi: Sarja
ga: Cuir
gl: Axustar
hi: लगाना
hr: Postaviti
hu: Beállít
is: Samstæða
it: Imposta
ja: セットする
lv: Komplekts
mk: Нагодува
no: Still inn
pt: Ajustar
ru: Набор
sk: Sada
sq: Vendos
sr: Поставити
th: ตั้ง
uk: Набір
vi: Đặt

source: button_top
be: Перайсці да Top${uparrow}
bg: Отидете на Top${uparrow}
cs: Přejít na Top${uparrow}
da: Gå til Top${uparrow}
de: Nach oben ${uparrow}
fi: Siirry Top${uparrow}
ga: Téigh go Top${uparrow}
gl: Ir a Top${uparrow}
hi: Top${uparrow} पर जाएँ
hr: Idi na Top${uparrow}
hu: Go to Top${uparrow}
is: Fara Top${uparrow}
it: Vai in cima${uparrow}
ja: トップへ${uparrow}
lv: Go to Top${uparrow}
mk: Одете на Top${uparrow}
no: Gå til Top${uparrow}
pt: Ir para Top${uparrow}
ru: Перейти к Top${uparrow}
sk: Prejsť na Top${uparrow}
sq: Go to Top${uparrow}
sr: Иди на ТопГТ5
th: ไป Top${uparrow}
uk: Перейти до Top${uparrow}
vi: Vào Top${uparrow}

source: button_view
be: Прагляд
bg: Гледам
cs: Pohled
da: Se
de: Anzeigen
fi: Näytä
ga: Radharc
gl: Visualizar
hi: दृश्य
hr: Pregled
hu: Látvány
is: Útsýni
it: Vista
ja: 閲覧する
lv: Skats
mk: Изглед
no: Utsikt
pt: Visualizar
ru: Просмотр
sk: Pohľad
sq: Shikimi
sr: Погледати
th: ดู
uk: Перегляд
vi: Xem

source: by
be: аўтар
bg: към
cs: podle
da: ved
de: von
fi: mennessä
ga: le
gl: por
hi: के द्वारा
hr: kod
hu: vele
is: hjá
it: di
ja: パフォーマー
lv: blakus
mk: од
no: ved
pt: por
ru: автор
sk: podľa
sq: afër
sr: од
th: โดย
uk: автор
vi: bởi

source: cal_label_view
be: Прагляд:
bg: Вижте:
cs: View:
da: Vis:
de: Ansicht:
fi: View:
ga: View:
gl: Ver:
hi: देखें:
hr: View:
hu: View:
is: Skoða:
it: Vista:
ja: 閲覧する:
lv: Skats:
mk: Преглед:
no: View:
pt: Ver:
ru: Просмотр:
sk: View:
sq: View:
sr: Виеу:
th: ดู:
uk: Перегляд:
vi: Xem:

source: calendar
be: Каляндар
bg: Календар
cs: Kalendář
da: Kalender
de: Kalender
fi: Kalenterikuukauden
ga: Féilire
gl: Calendario
hi: कैलेंडर
hr: Kalendar
hu: Naptári
is: Dagatal
it: Calendario
ja: カレンダー
lv: Kalendārs
mk: Календар
no: Kalender
pt: Calendário
ru: Календарь
sk: Kalendár
sq: Kalendari
sr: Календар
uk: Календар
vi: Lịch

source: calendar_activated_desc
be: Каляндар актываваная для гэтай тэчкі
bg: Календар активиран за тази папка
cs: Kalendář aktivován pro tuto složku
da: Kalender aktiveret for denne mappe
de: Kalender für diesen Ordner aktiviert
fi: Kalenteri aktivoitu kansio
ga: Féilire i ngníomh don fhillteán seo
gl: Calendario activado para esta carpeta
hi: कैलेंडर इस फ़ोल्डर के लिए सक्रिय
hr: Aktiviran kalendar za ovu mapu
hu: Naptár aktiválni ezt a mappát
is: Dagatal virkjað fyrir þessa möppu
it: Calendario attivato per questa cartella
ja: このフォルダで起動されたカレンダー
lv: Kalendārs aktivizēts šajā mapē
mk: Календар активира за оваа папка
no: Kalender aktivert for denne mappen
pt: Calendário activado para esta pasta
ru: Календарь активирован для этой папки
sk: Kalendár aktivovaný pre túto zložku
sq: Kalendari aktivizohet për këtë dosje
sr: Календар активирана за ову фасциклу
th: ปฏิทินการใช้สำหรับโฟลเดอร์นี้
uk: Календар активований для цієї папки
vi: Lịch hoạt cho các thư mục này

source: calendar_activated_label
be: Наладкі календара
bg: Настройки на календара
cs: Nastavení kalendáře
da: Kalender
de: Kalendereinstellungen
fi: Kalenterin asetukset
ga: Socruithe Féilire
gl: Axustes do calendario
hi: कैलेंडर सेटिंग्स
hr: Postavke kalendara
hu: Naptárbeállítások
is: Stillingar dagbókarinnar
it: Impostazioni del Calendario
ja: カレンダーの設定
lv: Kalendāra uzstādījumi
mk: Календар поставки
no: Kalenderinnstillinger
pt: Definições do calendário
ru: Настройки календаря
sk: Nastavenia kalendára
sq: Settings Kalendari
sr: Подешавања календара
th: การตั้งค่าปฏิทิน
uk: Установки календаря
vi: Lịch cài đặt

source: change_id_for_item_not_allowed
be: Вы не можаце змяніць назву гэтага пункта.
bg: Не е разрешено да се промени заглавието на тази позиция.
cs: Není dovoleno měnit název této položky.
da: Du er ikke tilladt at ændre titlen på denne post.
de: Sie haben nicht die Berechtigung, den Titel dieses Beitrags zu ändern.
fi: Sinulla ei ole oikeutta muuttaa otsikko tähän kohtaan.
ga: Níl cead agat a mhodhnú teideal an mír seo.
gl: Non ten permiso para modificar o título deste elemento.
hi: आप को इस मद के शीर्षक को संशोधित नहीं कर रहे हैं.
hr: Vi ne smiju promijeniti naslov ove točke.
hu: Ön nem megengedett, hogy módosítsa a cím az ebben a tételben.
is: Þú er ekki leyfi til að breyta um titil á þessa mynd.
it: Non sei autorizzato a modificare il titolo di questo elemento.
ja: このアイテムのタイトルを変更することはできません。
lv: Jums nav atļauts mainīt nosaukumu šajā postenī.
mk: Не Ви е дозволено да се промени насловот на оваа ставка.
no: Du er ikke lov til å endre tittelen på dette elementet.
pt: Você não tem permissão para modificar o título deste item.
ru: Вы не можете изменить название этого пункта.
sk: Nie je dovolené meniť názov tejto položky.
sq: Ju nuk jeni i lejuar për të ndryshuar titullin nga ky artikull.
sr: Није вам дозвољено да мењате наслов ове ставке.
th: คุณไม่สามารถแก้ไขชื่อของรายการนี้.
uk: Ви не можете змінити назву цього пункту.
vi: Bạn không được phép sửa đổi Tiêu đề của mặt hàng này.

source: choose_language_label
be: Выбар мовы:
bg: Изберете език:
cs: Zvolte jazyk:
da: Vælg sprog:
de: Sprache auswählen:
fi: Valitse kieli:
ga: Roghnaigh teanga:
gl: Elixa a súa lingua:
hi: भाषा चुनें:
hr: Choose language:
hu: Válasszon nyelvet:
is: Choose your language:
it: Scegli la lingua:
ja: 言語の選択:
lv: Izvēlieties valodu:
mk: Изберете јазик:
no: Velg språk:
pt: Escolha a sua língua:
ru: Выбор языка:
sk: Zvoľte jazyk:
sq: Zgjidh gjuhën:
sr: Изаберите језик:
th: เลือกภาษา:
uk: Вибір мови:
vi: Chọn ngôn ngữ:

source: click_here_to_login
be: Націсніце тут, каб Лагін.
bg: Кликнете тук, за вход.
cs: Klikněte zde pro přihlášení.
da: Klik her for at logge ind.
de: Klicken Sie hier um sich anzumelden.
ga: Cliceáil anseo chun logáil isteach.
gl: Prema aquí para entrar.
hi: लॉगइन करने के लिए यहाँ क्लिक करें.
hr: Kliknite ovdje za prijavu.
hu: Kattintson ide a belépéshez.
is: Smelltu hér til að skrá þig inn.
it: Clicca qui per effettuare il login.
ja: ここをクリックしてログインします。
mk: Кликни тука за да се логирате.
no: Klikk her for å logge inn.
pt: Clique aqui para entrar.
ru: Нажмите здесь, чтобы Логин.
sk: Kliknite tu pre prihlásenie.
sr: Кликните овде да се пријавите.
th: คลิกที่นี่เพื่อ login.
uk: Натисніть тут, щоб Логін.
vi: Click vào đây để đăng nhập.

source: click_to_vote
be: Націсніце, каб ацаніць:
bg: Кликнете, за да процент:
cs: Klikni pro hlasovani:
da: Klik for at rate:
de: Klicken um zu bewerten:
fi: Click to rate:
ga: Cliceáil chun ráta:
gl: Preme aquí para votar:
hi: दर पर क्लिक करें:
hr: Click to rate:
hu: Click to rate:
is: Smelltu til að hlutfall:
it: Clicca per votare:
ja: クリックして評価:
lv: Click to rate:
mk: Кликни за да стапка:
no: Click to rate:
pt: Clique para votar:
ru: Нажмите, чтобы оценить:
sk: Klikni pre hlasovani:
sq: Click to rate:
sr: Кликните да бисте стопа:
th: คลิกให้คะแนน:
uk: Натисніть, щоб оцінити:
vi: Nhấn vào đây để tỷ lệ:

source: cluetip_already_subscribed_parent
de: Sie haben dieses Element indirekt abonniert, da Sie einen der übergeordneten Bereiche abonniert haben. Melden Sie sich von den E-Mail-Benachrichtigungen des übergeordneten Bereichs ab, indem Sie unten klicken.
it: Sei già abbonato alle modifiche di questo elemento indirettamente in quanto abbonato ad uno Spazio che lo contiene. Clicca sul link 'Disiscriviti' per interrompere l'invio delle notifiche via email delle modifiche dello spazio contenitore.
ja: あなたは間接的にこのアイテムを購読しています。というのは、あなたが親スペースの一つを購読しているからです。eメールの通知で親スペースの購読を止めるには下をクリックして下さい。
