Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: help_content_ext_editor
de: Wenn ausgewählt, wird ein Symbol auf allen Seiten sichtbar, dass das externe Bearbeiten von Inhalten in Ihrem gewünschten Editor erlaubt, anstatt den Browser-basierten Editor zu verwenden. Dafür muss auf Client-Seite eine Applikation namens ExternalEditor installiert sein. Fragen Sie Ihren Administrator, wenn Sie weitere Informationen benötigen.
it: Quando abilitato, su tutte le pagine verrà mostrata un'icona che ti consente di modificare il contenuto usando il tuo editor preferito al posto di quello impostato all'interno del sistema. Questo richiede l'installazione di un'applicazione addizionale chiamata ExternalEditor. Se necessario chiedi ulteriori informazioni all'amministratore.
ja: When checked, an icon will be made visible on each page which allows you to edit content with your favorite editor instead of using browser-based editors. This requires an additional application called ExternalEditor installed client-side. Ask your administrator for more information if needed.

source: help_current_password
be: Калі ласка, увядзіце свой бягучы пароль.
bg: Въведете текущата парола.
cs: Zadejte aktuální heslo.
da: Indtast din nuværende adgangskode.
de: Geben Sie Ihr aktuelles Passwort ein.
fi: Kirjoita nykyinen salasana.
ga: Cuir isteach d&#39;fhocal faire reatha.
gl: Introduza o seu contrasinal actual.
hi: आपके वर्तमान पासवर्ड दर्ज करें.
hr: Unesite svoju trenutnu lozinku.
hu: Írja be a jelenlegi jelszavát.
is: Sláðu inn núverandi lykilorð þitt.
it: Inserisci la tua password attuale.
ja: あなたの現在のパスワードを入れて下さい。
lv: Ievadiet pašreizējo paroli.
mk: Внесете ја вашата сегашна лозинка.
no: Skriv inn ditt nåværende passord.
pt: Digite sua senha atual.
ru: Введите свой текущий пароль.
sk: Zadajte aktuálne heslo.
sq: Fusni fjalëkalimin tuaj aktuale.
sr: Унесите тренутну лозинку.
th: ป้อนรหัสผ่านปัจจุบันของคุณ.
uk: Введіть свій поточний пароль.
vi: Nhập mật khẩu hiện tại của bạn.

source: help_default_application_view
be: Выберыце знешні выгляд дадаткі, якія будуць выбраны па змоўчванні.
bg: Изберете заявление, че ще бъде избрана по подразбиране.
cs: Vyberte aplikace, že bude vybrán jako výchozí.
da: Vælg den opfattelse, at ansøgningen vil blive valgt som standard.
de: Wählen Sie die Anwendungs-Ansicht, die standardmäßig ausgewählt wird.
fi: Valitse sovellus, että se on valittuna.
ga: Roghnaigh an dearcadh iarratas a bheidh roghnaithe ag réamhshocraithe.
gl: Escolla o punto de vista de aplicación, que será seleccionada por defecto.
hi: आवेदन मानना है कि डिफ़ॉल्ट रूप से चयनित किया जाएगा चुनें.
hr: Odaberite program stav da će biti odabrana prema zadanim postavkama.
hu: Válassza ki a kérelmet véli, hogy lesz az alapértelmezett beállítás.
is: Veldu forrit skoða sem verður valið sjálfgefið.
it: Scegli la visualizzazione che verrà impostata di default.
ja: 既定となるアプリケーションを選ぶ。
lv: Izvēlieties pieteikumu uzskata, ka tiks izvēlētas pēc noklusējuma.
mk: Изберете примената видите кои ќе бидат избрани од стандардните.
no: Velg programmet visning som vil bli valgt som standard.
pt: Escolha o ponto de vista de aplicação, que será selecionada por padrão.
ru: Выберите внешний вид приложения, которые будут выбраны по умолчанию.
sk: Vyberte aplikácie, že bude vybraný ako predvolený.
sq: Zgjidhni pikëpamje kërkesë që do të përzgjidhen nga default.
sr: Изаберите приказ апликације која ће бити изабрана по подразумеваној вредности.
th: เลือกดูโปรแกรมที่จะถูกเลือกโดยค่าเริ่มต้น.
uk: Вибрати зовнішній вигляд програми, які будуть обрані за замовчуванням.
vi: Chọn xem ứng dụng đó sẽ được chọn theo mặc định.

source: help_default_workflow_for_types
be: Па змоўчванні рабочы працэс для тыпаў кантэнту.
bg: По подразбиране работният поток за типове съдържание.
cs: Výchozí pracovní postupy pro typy obsahu.
da: Default workflow for indhold typer.
de: Standard-Arbeitsablauf für Inhaltstypen
fi: Oletus työnkulun sisällön tyypin.
ga: Réamhshocraithe sreabhadh oibre le haghaidh cineálacha ábhar.
gl: Por defecto de fluxo de traballo para os tipos de contido.
hi: सामग्री प्रकार के लिए डिफ़ॉल्ट कार्यप्रवाह.
hr: Default tijeka rada za vrste sadržaja.
hu: Alapértelmezett munkafolyamatokat tartalom típusokat.
is: Sjálfgefið workflow fyrir gerðir.
it: Workflow predefinito per i tipi di contenuto.
ja: コンテント・タイプのための既定のワークフロー。
lv: Noklusēto darbplūsmu satura veidiem.
mk: Default работното за содржина типови.
no: Standard arbeidsflyt for innholdstyper.
pt: Padrão de fluxo de trabalho para os tipos de conteúdo.
ru: По умолчанию рабочий процесс для типов контента.
sk: Predvolená pracovné postupy pre typy obsahu.
sq: Default punës për lloje të përmbajtjes.
sr: Подразумевани ток посла за типове садржаја.
th: เวิร์กโฟลว์เริ่มต้นสำหรับประเภทเนื้อหา.
uk: За промовчанням робочий процес для типів контента.
vi: Mặc định công việc cho các kiểu nội dung.

source: help_default_workflow_policy
be: Палітыка па змоўчванні рабочы працэс.
bg: Политиката по подразбиране работният поток.
cs: Výchozí workflow politiky.
da: Den standard workflow politik.
de: Die Standard-Arbeitsablaufrichtlinie
fi: Oletuksena työnkulun politiikkaa.
ga: An polasaí sreabhadh oibre réamhshocraithe.
gl: A política de fluxo de traballo por defecto.
hi: डिफ़ॉल्ट कार्यप्रवाह नीति है.
hr: Politika zadani tijek rada.
hu: Az alapértelmezett munkafolyamat politika.
is: The workflow vanræksla stefnu.
it: La politica di workflow predefinita.
ja: 既定のワークフロー・ポリシ
lv: Default darbplūsma politiku.
mk: Стандардно Workflow политика.
no: Standardverdien arbeidsflyten politikk.
pt: A política de fluxo de trabalho padrão.
ru: Политика по умолчанию рабочий процесс.
sk: Predvolené workflow politiky.
sq: Workflow default politikës.
sr: Подразумевана тока политике.
th: นโยบายเวิร์กโฟลว์เริ่มต้น.
uk: Політика за замовчуванням робочий процес.
vi: Các quy trình làm việc mặc định chính sách.

source: help_display_names
de: Legt fest, ob Kurznamen (auch als IDs bezeichnet) änderbar sind, wenn ein Element bearbeitet wird. Wenn Kurznamen nicht angezeigt werden, werden Sie automatisch erzeugt.
it: Consenti agli utenti di modificare il Nome breve dei contenuti (anche conosciuto come ID) quando questi vengono creati o modificati. Il Nome breve verrà comunque generato automaticamente se non specificato.
ja: 短い名前（IDとしても知られている）を、アイテムを編集するときに変えられるかどうかを決めます。もし、短い名前が表示されない場合、自動的に作られます。

source: help_effective_date
de: Der Zeitpunkt, zu dem dieses Element veröffentlicht wird. Wenn kein Zeitpunkt ausgewählt wird, erfolgt die Veröffentlichung sofort.
it: La data in cui l'elemento verrà pubblicato. Se non viene inserita alcuna data l'elemento viene pubblicato immediatamente.
ja: アイテムが発行される日付。日付が選ばれていない場合、アイテムは即座に発行されます。

source: help_email_creation
de: Geben Sie eine E-Mail-Adresse ein. Diese wird notwendig, falls Sie Ihr Passwort verloren haben. Wir respektieren Ihre Privatsphäre und werden die Adresse niemals an Dritte weitergeben oder anderweitig verwenden.
it: Inserisci un indirizzo email. Serve in caso tu smarrisca la password. Rispettiamo la tua privacy, la tua mail non verrà passata a terze parti e non sarà mostrata da nessuna parte.
ja: eメール・アドレスを入れて下さい。これはパスワードが失われたときに必要になります。私たちは、あなたのプライバシーを尊重し、このアドレスをどのような第3者にも与えたりしませんし、どこにも披瀝することはありません。

source: help_expiration_date
de: Der Zeitpunkt, zu dem dieses Element abläuft. Nach diesem Zeitpunkt wird das Element unsichtbar für alle Anderen. Wenn kein Zeitpunkt ausgewählt wird, läuft das Element niemals ab.
it: La data di scadenza dell'elemento. Dopo questa data, l'elemento non sarà automaticamente più visibile agli altri visitatori. Se non viene inserita alcuna data il documento rimarrà visibile indefinitamente.
ja: アイテムが失効する日付。これによりこの日付で他の人には、自動的にアイテムが見えなくなります。日付が選ばれない場合、いつまでも失効しません。

source: help_full_name_creation
be: Калі ласка, увядзіце імя, напрыклад. Джон Сміт.
bg: Попълват се пълното име, напр. Джон Смит.
cs: Zadejte celé jméno, např.. John Smith.
da: Indtast fulde navn, f.eks. John Smith.
de: Tragen Sie hier Ihren vollständigen Namen ein, z.B. Heinz Mustermann.
fi: Kirjoita koko nimesi, esim.. John Smith.
ga: Iontráil iomlán ainm, mar shampla. John Smith.
gl: Introduza o nome completo, por exemplo. John Smith.
hi: पूरा नाम दर्ज करें, जैसे. जॉन स्मिथ.
hr: Upisati puni naziv, npr.. John Smith.
hu: Adja meg teljes nevét, pl. John Smith.
is: Sláðu inn fullt nafn, td. John Smith.
it: Inserisci il nome completo, ad esempio Mario Rossi.
ja: フル・ネーム（姓名）を入れて下さい。例えば、佐藤 太郎やのように。
lv: Ievadiet pilnu nosaukumu, piem. John Smith.
mk: Најави целосно име, на пр. John Smith.
no: Skriv inn fullt navn, f.eks. John Smith.
pt: Digite o nome completo, por exemplo. John Smith.
ru: Введите имя, например. Джон Смит.
sk: Zadajte celé meno, napr. John Smith.
sq: Shkruani emrin e plotë, psh. John Smith.
sr: Унесите пуно име, нпр. Јохн Смитх.
th: ป้อนชื่อเต็มเช่น. John Smith.
uk: Введіть ім&#39;я, наприклад. Джон Сміт.
vi: Nhập tên đầy đủ, ví dụ. John Smith.

source: help_generated_tabs
de: Standardmäßig werden alle Elemente im Root-Bereich zur globalen Navigation hinzugefügt. Sie können dieses Verhalten abstellen, wenn Sie lieber manuell diesen Teil der Navigation zusammenstellen.
it: Di norma, tutte le cartelle create al primo livello vengono aggiunge alla sezione di navigazione globale. Puoi disattivare questa funzione se preferisci gestire manualmente la navigazione principale.
ja: 既定では、ルート・レベルで作られるすべてのアイテムは、グローバル・セクション・ナビゲーションに加わります。あなたがこのネビゲーションの部分を手動でつくることを望むのであれば、これを外すことができます。

source: help_groupname
de: Ein einmaliger Bezeichner für eine Gruppe. Kann nach der Erstellung nicht mehr gelöscht werden.
it: L'identificatore, univoco, del gruppo. Una volta creato non può più essere cambiato.
ja: グループに対する一意の識別子。作成後には変更不可。

source: help_homepage
be: URL для внешнего хатнюю старонку, калi ў вас ёсць.
bg: URL адресът на вашия външен началната страница, ако имате такъв.
cs: URL pro své externí domovskou stránku, pokud máte jedno.
da: URL-adressen til din eksterne hjemmeside, hvis du har en.
de: Die URL Ihrer externen Homepage, sollten Sie eine besitzen.
fi: URL-osoite ulkoinen kotisivun, jos sinulla on sellainen.
ga: An URL do leathanach baile seachtracha, má tá ceann agat.
gl: A URL da súa páxina principal externa, se ten un.
hi: अपने बाह्य घर पेज के लिए URL, यदि आप एक है.
hr: URL za vanjsku početnu stranicu, ako je imate.
hu: Az URL a külső honlapon, ha van egy.
is: Slóðin fyrir ytri heimasíðuna þína, ef þú hafa einn.
it: L'URL del tuo sito personale, se ne hai uno.
ja: あなたの外部のホーム・ページへのURL。もし持って入れば。
lv: URL savu ārējo mājas lapā, ja jums tāds ir.
mk: URL-то за надворешни Главна страница, ако немаш една.
no: Webadressen for ekstern hjemmeside, hvis du har en.
pt: A URL de sua home page externa, se você tiver um.
ru: URL для внешнего домашнюю страницу, если у вас есть.
sk: URL pre svoje externé domovskú stránku, ak máte jedno.
sq: URL për faqen tuaj të jashtëm në shtëpi, nëse keni një të tillë.
sr: УРЛ за спољне почетну страницу, ако је имате.
th: URL สำหรับหน้าแรกของคุณภายนอกถ้าคุณมี.
uk: URL для зовнішнього домашню сторінку, якщо у вас є.
vi: URL cho trang chủ bên ngoài của bạn, nếu bạn có một.

source: help_immediately_addable_types
be: Кантралюе, якія тыпы з&#39;яўляюцца addable ў гэтай тэчцы.
bg: Контроли какви типове са addable на това място.
cs: Ovládacích prvků, jaké typy jsou schopný být přidán v této lokalitě.
da: Kontrollerer, hvilke typer addable på dette sted.
de: Steuert, welche Datentypen diesem Ort hinzugefügt werden können.
fi: Kontrollit minkälaiset ovat addable kyseisessä paikassa.
ga: Rialuithe cad iad na cineálacha addable sa suíomh seo.
gl: Controla que tipos son addable neste lugar.
hi: नियंत्रण किस प्रकार इस स्थान में addable हैं.
hr: Upravlja koje su vrste addable u ovoj lokaciji.
hu: Ellenőrzések milyen típusai vannak addable ezen a helyen.
is: Controls hvaða tegundir eru addable á þessum stað.
it: Controlla quali tipi di controlli possono essere aggiunti in questa posizione.
ja: この場所にどんなタイプを加えられるかどうかをコントロールします。
lv: Kontrolē to, ko veidi addable šajā vietā.
mk: Контроли што се addable видови во оваа област.
no: Styrer hvilke typer er addable i denne plasseringen.
pt: Controla quais tipos são addable neste local.
ru: Контролирует, какие типы являются addable в этой папке.
sk: Ovládacích prvkov, aké typy sú schopný byť pridaný v tejto lokalite.
sq: Kontrollet çfarë lloje janë addable në këtë vend.
sr: Које врсте контроле су аддабле на овој локацији.
th: การควบคุมประเภทที่ addable ในสถานที่นี้.
uk: Контролює, які типи є addable в цій папці.
vi: Điều khiển những loại được addable ở vị trí này.

source: help_include_contained_objects
de: Wenn aktiviert, wird dies versuchen den Status von allen Inhalten in jedem gewählten Ordner und deren Unterordnern zu ändern.
it: Se selezionato, verrà modificato lo stato di tutti i contenuti nelle cartelle selezionate e in tutte le loro sottocartelle.
ja: チェックが入れられると、これは、選択されたフォルダ以下の全てのコンテントのステータスの変更を試みることになります。

source: help_inherit_local_roles
de: Als Standard sind alle Berechtigtigungen für den Ordner dieses Objekts vererbt. Wenn Sie eigene Berechtigungen vergeben, sind nur definierte Freigabeberechtigungen gültig. In der Übersicht bedeutet das Symbol ${image_confirm_icon} einen vererbten Wert. Gleichbedeutend zeigt das Symbol ${image_link_icon} eine globale Richtlinie, die von dem Portal-Administrator vergeben wird.
it: Di norma, i permessi di questo elemento vengono ereditati dal suo contenitore. Se disabiliti questa opzione, verranno considerati solo i permessi di condivisione definiti esplicitamente per questo elemento. Nella tabella, il simbolo ${image_confirm_icon} indica una impostazione ereditata. Similmente, il simbolo ${image_link_icon} indica un ruolo globale, che è gestito dall'amministratore del sito.
ja: 既定では、このアイテムのコンテナからの許可は継承されます。もしこれを利用不可能にすると、明示的に定義されて共有されている許可のみが有効になります。概観すると、${image_confirm_icon}のシンボルが継承された値を示します。同様に、${image_link_icon}のシンボルはグローバルな役割を示し、それはサイト管理者によって管理されます。

source: help_listed_search
de: Legt fest, ob Ihr Benutzername in Benutzersuchen auf diesem Portal gefunden werden kann.
it: Determina se il tuo nome utente è ricercabile all'interno del sistema.
ja: あなたのユーザ名がこのサイトで実行されるユーザ検索でのリストにあるかどうかを決定します。

source: help_locally_allowed_types
it: Seleziona i tipi di contenuto che saranno disponibili nel sottomenù "Altri…" <em>invece</em> che nel menù principale. È utile per indicare che questi non sono i tipi di contenuto più indicati per questa sezione, ma che sono comunque consentiti, se servono.
ja: メインのプルダウンの<em>代わりに</em>、「つづき...の」サブメニューで、どのタイプが利用可能になるべきかを選んで下さい。これは、これらがこの場所で望ましくないタイプだけれども、本当に必要ならば許可されるということを示すのに役に立ちます。

source: help_location
de: Ihr Standort - entweder Stadt oder Land.
it: La località in cui vivi (paese e città) oppure il luogo in cui si trova il tuo ufficio.
ja: あなたの場所ー市町村と国ーまたは、会社での設定の場合には、あなたのオフィスのある所。

source: help_look
be: Знешні выгляд сайта.
bg: Външен вид на сайта.
cs: Vzhled stránky.
da: Udseende af webstedet.
de: Hier können Sie das Aussehen des Portals einstellen. Es gibt mehrere Stile zur Auswahl.
fi: Ulkonäkö sivuston.
ga: Cuma ar an suíomh.
gl: Aspecto do sitio.
hi: स्थल का रूप.
hr: Izgled stranice.
hu: Megjelenését az oldalon.
is: Útlit síðunnar.
it: Aspetto del sito.
ja: サイトの外観
lv: Izskats vietā.
mk: Изглед на сајтот.
no: Utseende på nettstedet.
pt: Aparência do site.
ru: Внешний вид сайта.
sk: Vzhľad stránky.
sq: Paraqitjen e faqes.
sr: Изглед сајта.
th: ลักษณะของเว็บไซต์.
uk: Зовнішній вигляд сайту.
vi: Xuất hiện của trang web.

source: help_navigationtypes
de: Die Inhaltstypen, die in der Navigation und der Site Map angezeigt werden sollen.
it: I tipi di contenuto che verranno visualizzati nella navigazione e nella mappa del sito.
ja: ナビゲーションとサイト・マップで表示されるべきコンテント・タイプ

source: help_new_password
be: Калі ласка, увядзіце новы пароль. Мінімум 5 сімвалаў.
bg: Въведете новата парола. Минимум 5 символа.
cs: Zadejte své nové heslo. Minimálně 5 znaků.
da: Indtast din nye adgangskode. Minimum 5 tegn.
de: Wählen Sie ein Passwort mit mindestens fünf Zeichen.
fi: Kirjoita uusi salasana. Vähintään 5 merkkiä.
ga: Cuir isteach focal faire nua. Íosta 5 carachtair.
gl: Introduza o seu novo contrasinal. Mínimo 5 caracteres.
hi: अपना नया पासवर्ड दर्ज करें. कम से कम 5 अक्षर.
hr: Unesite Vašu novu lozinku. Minimum 5 znakova.
hu: Írja be az új jelszót. Minimum 5 karakter.
is: Sláðu inn nýtt lykilorð. Lágmark 5 stafir.
it: Inserire la nuova password. Minimo 5 caratteri.
ja: パスワードを入れて下さい。最短で5文字です。
lv: Ievadiet Jūsu jauno paroli. Vismaz 5 rakstzīmes.
mk: Најави вашата нова лозинка. Минимум 5 карактери.
no: Skriv inn ditt nye passord. Minimum 5 tegn.
pt: Digite sua nova senha. Mínimo 5 caracteres.
ru: Введите новый пароль. Минимум 5 символов.
sk: Zadajte svoje nové heslo. Minimálne 5 znakov.
sq: Fusni fjalëkalimin tuaj të re. Minimum 5 karaktere.
sr: Унесите вашу нову лозинку. Најмање 5 знакова.
th: ป้อนรหัสผ่านใหม่. ขั้นต่ำ 5 ตัวอักษร.
uk: Введіть новий пароль. Мінімум 5 символів.
vi: Nhập mật khẩu mới của bạn. Tối thiểu 5 ký tự.

source: help_nonfolderish_tabs
de: Standardmäßig werden alle Inhalte im Root-Bereich als ein globaler Bereich angezeigt. Wenn Sie diese Option deaktivieren, werden nur Ordner angezeigt. Das hat nur dann einen Effekt, wenn "Generiere Tabs automatisch" aktiviert ist.
it: Di norma, qualsiasi elemento creato al primo livello verrà mostrato come una sezione globale, in navigazione principale. Se disabiliti questa opzione, verranno mostrate solo le cartelle. Questa opzione viene considerata solo quando è abilitata l'opzione "Genera automaticamente le schede".
ja: 既定値では、ポータルのルートにあるどのコンテントのアイテムもグローバルなセクションとして表示されることになります。あなたがこのオプションをはずすと、フォルダのみが表示されます。これは、「自動的にタブを作る」が利用可能になってはじめて効果を持ちます。

source: help_password_creation
be: Мінімум 5 сімвалаў.
bg: Минимум 5 символа.
cs: Minimálně 5 znaků.
da: Minimum 5 tegn.
de: Wählen Sie ein Passwort mit mindestens fünf Zeichen.
fi: Vähintään 5 merkkiä.
ga: Íosta 5 carachtair.
gl: Mínimo 5 caracteres.
hi: कम से कम 5 अक्षर.
hr: Minimum 5 znakova.
hu: Minimum 5 karakter.
is: Lágmark 5 stafir.
it: Minimo 5 caratteri.
ja: 最短で5文字です。
lv: Vismaz 5 rakstzīmes.
mk: Минимум 5 карактери.
no: Minimum 5 tegn.
pt: Mínimo 5 caracteres.
ru: Минимум 5 символов.
sk: Minimálne 5 znakov.
sq: Minimum 5 karaktere.
sr: Најмање 5 знакова.
th: ขั้นต่ำ 5 ตัวอักษร.
uk: Мінімум 5 символів.
vi: Tối thiểu 5 ký tự.

source: help_portrait
de: Um ein Bild hinzuzufügen oder auszutauschen klicken Sie auf den "Durchsuchen"-Button. Wählen Sie dann eine Bilddatei aus. Die empfohlene Bildgröße ist 40 Pixel x 40 Pixel.
it: Per aggiungere una nuova immagine profilo o sostituirla, clicca sul pulsante "Sfoglia" e seleziona una tua immagine. Le dimensioni consigliate sono 75 pixel di larghezza e 100 pixel di altezza.
ja: ポートレートを追加するか変更するかするためには、参照ボタンをクリックして、あなた自身の写真を選んで下さい。推奨画像サイズは幅40ピクセル、高さ40ピクセルです。

source: help_preferred_language
be: Патрэбны мову.
bg: Предпочитания от вас език.
cs: Preferovaný jazyk.
da: Dit foretrukne sprog.
de: Ihre bevorzugte Sprache
fi: Haluamasi kieli.
ga: Do teanga is fearr.
gl: O seu idioma preferido.
hi: अपनी पसंद की भाषा.
hr: Vaš željeni jezik.
hu: Ki a kívánt nyelvet.
is: Tungumál þitt.
it: La tua lingua preferita.
ja: あなたが希望する言語。
lv: Sev vēlamo valodu.
mk: Склопот на вашиот јазик.
no: Språket du foretrekker.
pt: O seu idioma preferido.
ru: Нужный язык.
sk: Preferovaný jazyk.
sq: Gjuha juaj i preferuar.
sr: Жељени језик.
th: ภาษาที่ต้องการของคุณ.
uk: Потрібний мову.
vi: Ngôn ngữ ưa thích của bạn.

source: help_publishing_comments
de: Wird zur Veröffentlichungshistorie hinzugefügt. Wenn mehrere Elemente ausgewählt wurden, wird dieser Kommentar allen hinzugefügt.
it: Un breve commento che sarà inserito nella storia della pubblicazione. Se sono selezionati più elementi, questo stesso commento sarà allegato ad ognuno di essi.
ja: 発行履歴に加えられるでしょう。もし複数のアイテムが選ばれれば、このコメントはそれらすべてにつけられることになります。

source: help_remember_my_name
de: Setzen Sie einen Haken, damit Ihr Benutzername automatisch ausgefüllt wird, wenn Sie das Portal erneut besuchen.
it: Seleziona questa opzione se desideri che il tuo nome utente sia inserito automaticamente quando effettuerai il login.
ja: あとでログインするときに自動的にあなたのユーザ名が入るようにするには、ここをクリックして下さい。

source: help_save_new_version
be: Калі ласка, пазначце, каб зрабіць версію бягучых зместам.
bg: Изберете, за да направи версия на сегашното съдържание.
cs: Vyberte aby verzi aktuální obsah.
da: Vælg at lave en version af det aktuelle indhold.
de: Auswählen, um ein neue Version des aktuellen Beitrags zu erzeugen.
fi: Valitse tehdä versio nykyisestä sisällöstä.
ga: Roghnaigh a dhéanamh ar leagan den ábhar reatha.
gl: Seleccione a facer unha versión do contido actual.
hi: चुनें वर्तमान सामग्री का एक संस्करण बनाने के लिए.
hr: Odaberite napraviti verziju trenutnog sadržaja.
hu: Válassza ki, hogy egy olyan verzióját, a jelenlegi tartalmat.
is: Veldu til að gera útgáfu af þessu efni.
it: Seleziona per creare una versione del contenuto corrente.
ja: 選んで、現在のコンテントのバージョンをつくる。
lv: Izvēlieties, lai versiju pašreizējo saturu.
mk: Изберете да се направи верзија на тековната содржина.
no: Velg for å lage en versjon av det aktuelle innholdet.
pt: Selecione a fazer uma versão do conteúdo atual.
ru: Выберите, чтобы сделать версию текущим содержанием.
sk: Vyberte aby verziu aktuálny obsah.
sq: Zgjidhni të bëjë një version të përmbajtjes aktuale.
sr: Изаберите направити верзију тренутни садржај.
th: เลือกเพื่อให้รุ่นของเนื้อหาปัจจุบัน.
uk: Виберіть, щоб зробити версію поточним змістом.
vi: Chọn để thực hiện một phiên bản của nội dung hiện hành.

source: help_search_email
be: Знайсці карыстальнікаў, чые адрасы электроннай пошты утрымліваць
bg: Търсене на потребители, които съдържа имейл адреси
cs: Najít uživatelé, jejichž e-mailové adresy obsahují -
da: Find brugere, hvis e-mail-adresser indeholder
de: Findet Benutzer, deren E-Mail-Adresse diesen Wert enthält.
fi: Etsi käyttäjää jonka email-osoitteet sisältävät
ga: Aimsigh úsáideoirí a bhfuil ríomhphost seoltaí bhfuil
gl: Procurar usuarios cuxos enderezos de correo conteñan
hi: जिसका ईमेल पतों के उपयोगकर्ताओं-खोजें शामिल
hr: Nađi korisnici čiji je e-adresa sadrži
hu: Keresse meg a felhasználók, akiknek e-mail címét tartalmazza
is: Finna notendur tölvupósti sem-viðtakandi innihalda
it: Trova utenti i cui indirizzi e-mail contengono
ja: 次の文字がeメール・アドレスに含まれるユーザを見つける
lv: Atrast lietotājiem, kuru e-pasta adreses ir
mk: Најди корисници чија мејл-адресите содржат
no: Finn brukere med e-postadresser inneholde
pt: Procurar utilizadores cujos endereços de email contenham
ru: Найти пользователей, чьи адреса электронной почты содержать
sk: Nájsť používatelia, ktorých e-mailové adresy obsahujú --
sq: Gjej përdoruesit e email-adresat e të cilave përmbajnë
sr: Пронађи корисника чије е-адреса садржи
th: ค้นหาผู้ใช้อีเมลแอดเดรสที่มี
uk: Знайти користувачів, чиї адреси електронної пошти містити
vi: Tìm người sử dụng có địa chỉ email có chứa
