Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: heading_content_views
be: Аўтарскія прагляды
bg: Съдържание видяна
cs: Obsah zobrazení
da: Indhold visninger
de: Inhaltsansicht
fi: Sisältö katselua
ga: Tuairimí Ábhar
gl: Vistas de Advertencias
hi: सामग्री विचार
hr: Sadržaj pregleda
hu: Content megtekintés
is: Content Views
it: Viste dei contenti
ja: コンテントの閲覧
lv: Content skatījumi
mk: Содржина видено
no: Content visninger
pt: Exibições de Conteúdo
ru: Авторские просмотры
sk: Obsah zobrazenie
sq: Përmbajtja shikime
sr: Садржај погледа
th: ดูเนื้อหา
uk: Авторські перегляди
vi: Nội dung xem

source: heading_create_group
be: Стварыць групу
bg: Създайте група
cs: Vytvořit skupinu
da: Opret en gruppe
de: Gruppe anlegen
fi: Luo ryhmä
ga: Cruthaigh Grúpa
gl: Crear un grupo
hi: एक समूह बनाएँ
hr: Napravite grupu
hu: Hozzon létre egy csoportházirend
is: Create a Group
it: Crea un gruppo
ja: グループを作成する
lv: Izveidot grupu
mk: Креирај група
no: Opprett en gruppe
pt: Criar um Grupo
ru: Создать группу
sk: Vytvoriť skupinu
sq: Krijo një Grup
sr: Направите групу
th: สร้างกลุ่ม
uk: Створити групу
vi: Tạo một Nhóm

source: heading_dashboard
be: ${user_name}&#39;s Dashboard
bg: ${user_name}&#39;s табло
cs: ${user_name} přístrojové desce
da: ${user_name} instrumentbræt
de: Dashboard von ${user_name}
fi: ${user_name}: n kojelauta
ga: Painéal na nIonstraimí ${user_name}&#39;s
gl: Dashboard&#39;s ${user_name}
hi: है ${user_name} डैशबोर्ड
hr: ${user_name} nadzornu ploču
hu: A ${user_name} műszerfalán
is: ${user_name} er mælaborð
it: Bacheca di ${user_name}
ja: ${user_name}のダッシュボード
lv: ${user_name}&#39;s dashboard
mk: ${user_name}&#39;s контролна табла
no: ${user_name}-oversikten
pt: Dashboard&#39;s ${user_name}
ru: ${user_name}&#39;s Dashboard
sk: ${user_name} prístrojovej doske
sq: Paneli ${user_name}&#39;s
sr: ГТ2 је контролна табла
th: กระดาน ${user_name} ของ
uk: ${user_name}&#39;s Dashboard
vi: ${user_name} của bảng điều khiển

source: heading_file_contents
be: Папярэдні прагляд файла
bg: Преглед на файла
cs: Náhled souboru
da: File Preview
de: Dateivorschau
fi: Tiedoston esikatselu
ga: Réamhamharc Comhad
gl: File Preview
hi: फ़ाइल का पूर्वावलोकन
hr: File Preview
hu: File Preview
is: File Forskoða
it: Anteprima del file
ja: ファイルのプレビュー
lv: File Preview
mk: Преглед на датотеката
no: File Preview
pt: File Preview
ru: Предварительный просмотр файла
sk: Náhľad súboru
sq: File Preview
sr: Преглед датотеку
th: ตัวอย่าง File
uk: Попередній перегляд файлу
vi: File Preview

source: heading_group_members_of
be: Члены групы ${groupname}
bg: Членовете на групата ${groupname}
cs: Členové skupiny ${groupname}
da: Medlemmer af ${groupname}-koncernen
de: Mitglieder der Gruppe ${groupname}
fi: Jäsenet ${groupname}-ryhmän
ga: Baill an ghrúpa ${groupname}
gl: Os membros do grupo ${groupname}
hi: ${groupname} समूह के सदस्य
hr: Članovi grupe ${groupname}
hu: Tagjai a ${groupname} csoport
is: Fulltrúar í ${groupname} hópnum
it: I membri del gruppo ${groupname}
ja: ${groupname}グループのメンバ
lv: Locekļi ${groupname} grupa
mk: Припадниците на во групата ${groupname}
no: Medlemmer av ${groupname} gruppen
pt: Os membros do grupo ${groupname}
ru: Члены группы ${groupname}
sk: Členovia skupiny ${groupname}
sq: Anëtarët e grupit ${groupname}
sr: Чланови групе ГТ3
th: สมาชิกของกลุ่ม ${groupname}
uk: Члени групи ${groupname}
vi: Các thành viên của nhóm ${groupname}

source: heading_group_memberships_for
be: Сяброўства ў групах для ${userid}
bg: Членство в групи за ${userid}
cs: Členství ve skupině pro ${userid}
da: Group Memberships for ${userid}
de: Gruppenmitgliedschaften von ${userid
fi: Ryhmäjäsenyyksiä ja ${userid}
ga: Memberships Ghrúpa don ${userid}
gl: Membros do Grupo de ${userid}
hi: ${userid} के लिए समूह सदस्यताएँ
hr: Group Memberships za ${userid}
hu: Klub tagságik a ${userid}
is: Hópaþátttaka fyrir ${userid}
it: Partecipazione ai gruppi per ${userid}
ja: ${userid}のグループ・メンバーシップ
lv: Grupas biedri par ${userid}
mk: Групно членство за ${userid}
no: Gruppemedlemskap for ${userid}
pt: Membros do Grupo de ${userid}
ru: Членство в группах для ${userid}
sk: Členstvo v skupine pre ${userid}
sq: Group Memberships për ${userid}
sr: Чланство у Групама за ГТ4
th: สมาชิกกลุ่ม ${userid}
uk: Членство в групах для ${userid}
vi: Nhóm Làm cho ${userid}

source: heading_groupmembers_current
be: У цяперашні час членамі групы
bg: Настоящи членове група
cs: Aktuální členové skupiny
da: Nuværende gruppe medlemmer
de: Aktuelle Gruppenmitglieder
fi: Nykyinen ryhmän jäsenet
ga: Baill an ghrúpa Reatha
gl: Actuais membros do grupo
hi: मौजूदा समूह के सदस्यों को
hr: Trenutni članovi grupe
hu: Aktuális csoport tagjai
is: Núverandi meðlimir hópsins
it: Membri del gruppo corrente
ja: 現在のグループ・メンバー
lv: Current grupas dalībnieki
mk: Тековни членови на групата
no: Nåværende gruppemedlemmer
pt: Atuais membros do grupo
ru: В настоящее время членами группы
sk: Aktuálna členovia skupiny
sq: Anëtarët aktualë grup
sr: Тренутни чланови групе
th: สมาชิกกลุ่มปัจจุบัน
uk: В даний час членами групи
vi: Hiện tại của nhóm thành viên

source: heading_indices_fields_for_searching
be: Паказальнікі (поля для пошуку)
bg: Индекси (полета за търсене)
cs: Indexy (pole pro vyhledávání)
da: Indekser (felter til søgning)
de: Indizes (suchrelevante Felder)
fi: Indeksit (kentät etsimiseen)
ga: Innéacsanna (réimsí le haghaidh cuardach)
gl: Índices (campos para a procura)
hi: सूचकांक के लिए खोज (क्षेत्र)
hr: Indeksi (polja za pretragu)
hu: Indexek (területek, keresés)
is: Vísitölur (reitina til að leita)
it: Indici (i campi per la ricerca)
ja: インデックス（検索用フィールド）
lv: Indeksi (lauki meklēšana)
mk: Индекси (полињата за пребарување)
no: Indekser (felt for å søke)
pt: Índices (campos para a busca)
ru: Указатели (поля для поиска)
sk: Indexy (pole pre vyhľadávanie)
sq: Tregues (fushat për kërkim)
sr: Индекси (поља за претраживање)
th: ดัชนี (ช่องสำหรับการค้นหา)
uk: Покажчики (поля для пошуку)
vi: Chỉ số (các lĩnh vực để tìm kiếm)

source: heading_lost_password
be: Нагадаць пароль
bg: Забравена парола
cs: Zapomněli jste heslo
da: Glemt password
de: Kennwort vergessen?
fi: Unohtunut salasana
ga: Forgot Password
gl: Esquecín o meu contrasinal
hi: पासवर्ड भूल गए
hr: Forgot Password
hu: Elfelejtett jelszó
is: Gleymt lykilorð
it: Password dimenticata
ja: パスワードを忘れた場合
lv: Aizmirsu paroli
mk: Ја заборавивте лозинката
no: Glemt passord
pt: Esqueci a senha
ru: Напомнить пароль
sk: Zabudli ste heslo
sq: Forgot Password
sr: Заборавили сте лозинку
th: ลืมรหัสผ่าน
uk: Нагадати пароль
vi: Quên mật khẩu

source: heading_memberships_current
be: Бягучыя Членства ў групах
bg: Текущи Членска група
cs: Aktuální Členství ve skupině
da: Nuværende Group Memberships
de: Aktuelle Gruppenmitgliedschaften
fi: Nykyinen Group Memberships
ga: Memberships Reatha an Ghrúpa
gl: Current Group Memberships
hi: मौजूदा समूह सदस्यताएँ
hr: Trenutni Group Memberships
hu: Aktuális Klub tagságik
is: Núverandi Hópaþátttaka
it: Appartenenza al gruppo corrente
ja: 現在のグループ・メンバーシップ
lv: Current Grupas biedri
mk: Тековни Групно членство
no: Nåværende Gruppemedlemskap
pt: Current Group Memberships
ru: Текущие Членство в группах
sk: Aktuálna Členstvo v skupine
sq: Current Group Memberships
sr: Тренутни Чланство у Групама
th: สมาชิกปัจจุบันของกลุ่ม
uk: Поточні Членство в групах
vi: Hiện tại Thành viên nhóm

source: heading_metadata_fields_for_display
be: Метаданыя (поля для адлюстравання)
bg: Метаданни (полета за дисплея)
cs: Metadata (pole pro zobrazení)
da: Metadata (felter til visning)
de: Metadaten (anzeigerelevante Daten)
fi: Metadata (kentät näyttö)
ga: Meiteashonraí (réimsí le taispeáint)
gl: Metadatos (campos para a carteleira)
hi: Metadata प्रदर्शन के लिए (क्षेत्र)
hr: Metapodaci (polja za prikaz)
hu: Metaadatok (területeket nyelven)
is: Lýsigögn (reitina til birtingar)
it: Metadati (i campi per la visualizzazione)
ja: メタデータ（ディスプレイ用フィールド）
lv: Metadati (lauki attēlojums divās valodās)
mk: Мета податоци (полиња за приказ)
no: Metadata (felt for visning)
pt: Metadados (campos para a exibição)
ru: Метаданные (поля для отображения)
sk: Metadata (pole pre zobrazenie)
sq: Metadata (fushat për display)
sr: Метадата (поља за приказ)
th: เมตาดาต้า (ช่องสำหรับการแสดงผล)
uk: Метадані (поля для відображення)
vi: Siêu dữ liệu (các lĩnh vực để trưng bày)

source: heading_publishing_process
be: Выдавецкі працэс
bg: Издателство процес
cs: Publikačního procesu
da: Udgivelsesprocessen
de: Veröffentlichung
fi: Julkaisuprosessissa
ga: Foilsitheoireacht próiseas
gl: Proceso de publicación
hi: प्रकाशन की प्रक्रिया
hr: Izdavaštvo proces
hu: Kiadói folyamat
is: Publishing ferli
it: Processo di pubblicazione
ja: 発行プロセス
lv: Publishing process
mk: Издаваштво процес
no: Publiseringsprosessen
pt: Processo de publicação
ru: Издательский процесс
sk: Publikačného procesu
sq: Procesi Botime
sr: Објављивања
th: การเผยแพร่
uk: Видавничий процес
vi: Quá trình xuất bản

source: heading_pwreset_invalid
be: Памылка пры заданні пароляў
bg: Грешка при създаването парола
cs: Error setting password
da: Error setting password
de: Fehler beim Setzen des Kennwortes
fi: Virhe asetus salasana
ga: Earráid focal faire a shocrú
gl: Erro de configuración de contrasinal
hi: त्रुटि की स्थापना पासवर्ड
hr: Pogreška pri postavljanju lozinke
hu: Nem sikerült beállítani jelszó
is: Villa stilling lykilorð
it: Errore durante l'impostazione della password
ja: パスワード設定時のエラー
lv: Kļūda iestatījumu parole
mk: Грешка при поставување на лозинка
no: Feil innstilling passord
pt: Erro de configuração de senha
ru: Ошибка при задании паролей
sk: Error setting password
sq: Error fjalekalimin vendosjen
sr: Грешка подешавање лозинке
th: ข้อผิดพลาดในการตั้งรหัสผ่าน
uk: Помилка при завданні паролів
vi: Lỗi đặt mật khẩu

source: heading_pwreset_success
be: Пароль набор
bg: Парола набор
cs: Nastavení hesla
da: Password
de: Kennwort erfolgreich vergeben
fi: Salasanaa
ga: Pasfhocal atá leagtha
gl: Fixar contrasinal
hi: पासवर्ड सेट
hr: Lozinka set
hu: Van jelszó
is: Lykilorð sett
it: Impostazione della password
ja: パスワード設定済
lv: Parole noteikts
mk: Лозинка собата
no: Passord sett
pt: Definir senha
ru: Пароль набор
sk: Nastavenie hesla
sq: Fjalëkalimi vendosur
sr: Лозинка скуп
th: รหัสผ่านตั้ง
uk: Пароль набір
vi: Mật khẩu thiết lập

source: heading_registration_form
be: Рэгістрацыйная форма
bg: Регистрационна форма
cs: Registrační formulář
da: Registration Form
de: Registrierformular
fi: Ilmoittautumislomakkeen
ga: Foirm Chlárúcháin
gl: Formulario de Inscripción
hi: पंजीकरण फार्म
hr: Registracijski obrazac
hu: REGISZTRÁCIÓ Form
is: Skráningareyðublað
it: Modulo di registrazione
ja: 登録フォーム
lv: Registration Form
mk: Registration Form
no: Registration Form
pt: Formulário de Inscrição
ru: Регистрационная форма
sk: Registračný formulár
sq: Forma e Regjistrimit
sr: Образац за регистрацију
th: แบบฟอร์มการลงทะเบียน
uk: Реєстраційна форма
vi: Phiếu đăng ký

source: heading_reset_password
be: Задаць свой пароль
bg: Задайте парола
cs: Nastavte si heslo
da: Indstil din adgangskode
de: Setzen Sie hier Ihr Kennwort
fi: Aseta salasana
ga: Socraigh do phasfhocal
gl: Defina o seu contrasinal
hi: अपना पासवर्ड सेट करें
hr: Postavite svoju lozinku
hu: Állítsa be a jelszót
is: Veldu lykilorð
it: Imposta la tua password
ja: パスワードを設定して下さい
lv: Iestatīt paroli
mk: Поставете ја вашата лозинка
no: Angi passord
pt: Defina a sua senha
ru: Задать свой пароль
sk: Nastavte si heslo
sq: Set your password
sr: Постави лозинку
th: กำหนดรหัสผ่านของคุณ
uk: Поставити свій пароль
vi: Thiết lập mật khẩu của bạn

source: heading_search_groups
be: Пошук груп
bg: Търсене на групи
cs: Hledání skupin
da: Søgning efter grupper
de: Suche nach Gruppen
fi: Etsi ryhmiä
ga: Cuardaigh le haghaidh grúpaí
gl: Búsqueda de Grupos
hi: समूहों के लिए खोज
hr: Traži grupe
hu: Csoportok kereséséhez
is: Leita hópum
it: Ricerca per gruppi
ja: グループを検索する
lv: Meklēt grupām
mk: Барај за групи
no: Søk etter grupper
pt: Pesquisa de grupos
ru: Поиск групп
sk: Hľadanie skupín
sq: Kërkoni për grupe
sr: Трагање за групе
th: ค้นหากลุ่ม
uk: Пошук груп
vi: Tìm kiếm cho các nhóm

source: heading_search_newmembers
be: Пошук новых сябраў групы
bg: Търсене на нови членове на групата
cs: Vyhledávání nových členů skupiny
da: Søg efter nye gruppe medlemmer
de: Suche nach neuen Gruppenmitgliedern
fi: Etsi uusia ryhmän jäseniä
ga: Cuardaigh le haghaidh baill an ghrúpa nua
gl: Busca por novos membros do grupo
hi: नए समूह सदस्यों के लिए खोज
hr: Potragu za novim članovima grupe
hu: Keressen új csoport tagjai
is: Leita að nýjum meðlimum hópsins
it: Ricerca nuovi membri per il gruppo
ja: 新しいグループのメンバーを検索する
lv: Meklēt jaunas grupas dalībniekiem
mk: Пребарај за нови членови на групата
no: Søk etter nye gruppemedlemmer
pt: Busca por novos membros do grupo
ru: Поиск новых членов группы
sk: Vyhľadávanie nových členov skupiny
sq: Kërko për anëtarët e grupit të ri
sr: Тражи нову групу чланова
th: ค้นหาสมาชิกกลุ่มใหม่
uk: Пошук нових членів групи
vi: Tìm kiếm với các thành viên nhóm mới

source: heading_search_results
be: Вынікі пошуку
bg: Резултати
cs: Výsledky vyhledávání
da: Søgeresultater
de: Suchergebnisse
fi: Hakutulosten
ga: Torthaí an chuardaigh
gl: Resultados da procura
hi: खोज परिणाम
hr: Rezultati pretrage
hu: Keresési eredmények
is: Leitarniðurstöður
it: Risultati della ricerca
ja: 検索結果
lv: Meklēšanas rezultāti
mk: Резултати од пребарувањето
no: Søkeresultater
pt: Resultados da pesquisa
ru: Результаты поиска
sk: Výsledky vyhľadávania
sq: Search results
sr: Резултати претраге
th: ผลการค้นหา
uk: Результати пошуку
vi: Kết quả tìm kiếm

source: heading_send_feedback_confirm
be: Персанал быў звязацца
bg: Персонала е търсен
cs: Personál byl kontaktován
da: Medarbejdere er blevet kontaktet
de: Ihr Adminstrationsteam wurde informiert.
fi: Henkilökunta on otettu yhteyttä
ga: Tá baill foirne i dteagmháil
gl: Estatuto foi contactar
hi: स्टाफ से संपर्क किया गया है
hr: Stožer je kontaktirao
hu: Személyzetet kerestek
is: Starfsfólk hefur verið samband
it: Lo staff è stato contattato
ja: 係員に連絡済みです
lv: Darbinieki ir bijuši kontakti
mk: Кадри е контактиран
no: Staff har blitt kontaktet
pt: Estatuto foi contactado
ru: Персонал был связаться
sk: Personál bol kontaktovaný
sq: Stafi ka qenë kontaktuar
sr: Штаба је контактирао
th: เจ้าหน้าที่ได้รับการติดต่อ
uk: Персонал був зв&#39;язатися
vi: Nhân viên đã liên lạc với

source: heading_sent_password
be: Пацвярджэнне паролю адпраўлена
bg: Парола потвърждение, изпратено
cs: Obnovení hesla zaslat potvrzení
da: Nulstilling af adgangskode bekræftelse sendt
de: Bestätigungsmail für das Zurücksetzen des Kennworts wurde versendet.
fi: Salasanan reset vahvistus lähetetään
ga: Password reset deimhnithe seolta
gl: Reset contrasinal de confirmación enviado
hi: पासवर्ड रीसेट पुष्टि भेजा
hr: Lozinka nanovo naoštriti potvrde poslane
hu: Jelszókiadási visszaigazolást küldeni
is: Lykilorð endurstilla staðfesting send
it: Conferma dell'azzeramento e reimpostazione della password inviata
ja: パスワードのリセットの確認を送信済
lv: Parole reset apstiprinājums jānosūta
mk: Лозинка ресетирање потврда испрати
no: Tilbakestille passord bekreftelse sendt
pt: Reset senha de confirmação enviado
ru: Подтверждение пароля отправлено
sk: Obnovenie hesla zaslať potvrdenie
sq: Konfirmim Password reset dërguar
sr: Пассуорд ресет потврду је послата
th: ยืนยันรหัสผ่านตั้งค่าส่ง
uk: Підтвердження пароля надіслано
vi: Khôi phục mật khẩu xác nhận được gửi

source: heading_un_block_portlets
be: Блакіроўка / разблокирование портлетов
bg: Блок / деблокиране на portlets
cs: Blok / odblokování portlety
da: Block / unblock portlets
de: Block/Unblock Portlets
fi: Block / unblock portlet
ga: Bloc / portlets unblock
gl: Block / unblock portlets
hi: ब्लॉक / portlets unblock
hr: Blokiraj / deblokiranje portletima
hu: Block / unblock portletet
is: Lokað / opnað portlets
it: Blocca/sblocca i riquadri
ja: ポートレット、をブロックする、あるいは、ブロック解除する
lv: Bloķēt / atbloķēt portlets
mk: Блок / деблокирање portlets
no: Blokk / oppheve portlets
pt: Block / unblock portlets
ru: Блокировка / разблокирование портлетов
sk: Blok / odblokovanie portletmi
sq: Block / unblock portlets
sr: Блокирај / деблокирање портлетс
th: ป้องกัน / ปลดล็อคพอร์ตเล็ต
uk: Блокування / розблокування притулити
vi: Block / unblock portlet

source: heading_workflow_policies
be: Workflow палітыкі &quot;мясцовага кіравання канфігурацыяй
bg: Работен политики &quot;местно управление на конфигурацията
cs: Workflow místní politiky &#39;řízení konfigurace
da: Workflow politikker lokale configuration management
de: Lokales Konfigurationsmanagement für Arbeitsablaufrichtlinien
fi: Työnkulun politiikan paikallinen kokoonpanonhallintajärjestelmä
ga: Beartais WorKflowName &#39;bainistiú cumraíochta áitiúil
gl: As políticas de xestión de fluxo de traballo &quot;configuración local
hi: कार्यप्रवाह &#39;नीतियों स्थानीय विन्यास प्रबंधन
hr: Workflow politika &#39;lokalno upravljanje konfiguracijom
hu: Munkafolyamat politikák helyi konfiguráció-menedzsment
is: Sveitarfélaga Workflow stefnu &#39;Configuration Management
it: Gestione della configurazione locale delle politiche di workflow
ja: ワークフロー・ポリシーのローカル設定管理
lv: Workflow politiku &quot;vietējā konfigurāciju pārvaldība
mk: Workflow политики &quot;локалното управување со конфигурација
no: Arbeidsflyt politikk lokale Configuration Management
pt: As políticas de gestão de fluxo de trabalho &quot;configuração local
ru: Workflow политики &quot;местного управления конфигурацией
sk: Workflow miestnej politiky &#39;riadenie konfigurácie
sq: Menaxhimin e politikave lokale Rrjedha &#39;Konfigurimi
sr: Локалне политике конфигурација тока посла &quot;менаџмент
th: การจัดการการตั้งค่านโยบาย Workflow &#39;ท้องถิ่น
uk: Workflow політики &quot;місцевого управління конфігурацією
vi: Workflow cấu hình chính sách &#39;quản lý địa phương

source: heading_you_are_now_logged_in
be: Вы ўвайшлі ў сістэму
bg: Сега сте в
cs: Nyní jste v
da: Du er nu logget ind
de: Sie sind nun angemeldet.
fi: Olet nyt kirjautuneena
ga: Tá tú logáilte isteach anois sa
gl: Agora está rexistrado no
hi: अब आप में लॉग इन कर रहे हैं
hr: Sada ste prijavljeni
hu: Ön most jelentkezett be
is: Þú ert nú skráð í
it: Sei ora autenticato
ja: あなたは今ログインしています
lv: You are now logged in
mk: Сега сте во
no: Du er nå logget inn
pt: Agora você está logado no
ru: Вы вошли в систему
sk: Teraz ste v
sq: Ju jeni futur tani në
sr: Сада сте пријављени
th: คุณเข้าสู่ระบบในขณะนี้
uk: Ви увійшли в систему
vi: Bạn đang đăng nhập

source: help_add_restriction_mode
be: Выбар палітыкі абмежаванні ў гэтай папцы.
bg: Изберете ограничение политика в това място.
cs: Zvolte omezení politiky v této lokalitě.
da: Vælg den begrænsning politik på dette sted.
de: Wählen Sie die Beschränkungs-Policy für diesen Ort.
fi: Valitse rajoitus politiikkaa tässä paikassa.
ga: Roghnaigh an polasaí srian sa suíomh seo.
gl: Seleccione a directiva de restricción neste lugar.
hi: का चयन इस स्थान में प्रतिबंध नीति है.
hr: Odaberite ograničenje politike u ovoj lokaciji.
hu: Válassza ki a korlátozás politika ezen a helyen.
is: Veldu takmörkun stefnu í þessum stað.
it: Seleziona il criterio di restrizione in questa posizione.
ja: この場所での制限ポリシーを選んで下さい。
lv: Izvēlieties ierobežojums politiku šajā vietā.
mk: Изберете ограничување политика во ова место.
no: Velg begrensningen politikken på dette stedet.
pt: Selecione a diretiva de restrição neste local.
ru: Выбор политики ограничения в этой папке.
sk: Zvoľte obmedzenia politiky v tejto lokalite.
sq: Zgjidhni politika kufizimi në këtë vend.
sr: Изаберите ограничење политике на овој локацији.
th: เลือกนโยบายจำกัดในสถานที่นี้.
uk: Вибір політики обмеження в цій папці.
vi: Chọn những chính sách hạn chế ở vị trí này.

source: help_allowed_application_views
de: Wählen Sie die Ansicht für diese Auswahl.<br /><strong>Hinweis:</strong> Die Standardansicht wird automatisch ausgewählt.
it: Scegli le viste che saranno disponibili nel portale. <br/><strong>Attenzione:</strong> La vista di default viene automaticamente selezionata.
ja: 選択可能なビューを選んで下さい。<br /><strong>注意:</strong>既定のビューが自動的に選ばれています

source: help_biography
de: Ein kurzer Überblick, wer Sie sind und was Sie tun. Wird auf Ihrer Autorenseite angezeigt und auf den Elementen verlinkt, die Sie erstellen.
it: Una breve panoramica su chi sei e cosa fai. Verrà visualizzata nella pagina che ti descrivere all'interno del sistema, che è collegata a tutti i contenuti da te creati.
ja: あなたが誰で何をする人かについての短いあらまし。あなたの著者ページに表示され、あなたがつくるアイテムからリンクされることになります。

source: help_change_status
be: Выберыце новае стан для выбраных элементаў.
bg: Избор на нов щат за избраните елементи.
cs: Vyberte nový stát za vybrané položky.
da: Vælg den nye stat for de valgte emner.
de: Legen Sie fest, was mit den ausgewählten Artikel geschehen soll.
fi: Valitse uuden valtion valitut kohteet.
ga: Roghnaigh an stát nua do na míreanna roghnaithe.
gl: Seleccione o estado novo para os elementos seleccionados.
hi: चुनें चयनित मदों के लिए नए राज्य.
hr: Odaberite novoj državi za odabrane stavke.
hu: Válasszuk ki az új állam a kiválasztott elemeket.
is: Veldu nýja ríki fyrir valda hluti.
it: Selezionare il nuovo stato per gli elementi selezionati.
ja: 選ばれたアイテムに対する新しい状態をを選んで下さい
lv: Izvēlieties jaunā stāvoklī atlasītos vienumus.
mk: Изберете новата држава за избраните ставки.
no: Velg den nye staten for de valgte elementene.
pt: Selecione o estado novo para os itens selecionados.
ru: Выберите новое состояние для выбранных элементов.
sk: Vyberte nový štát za vybrané položky.
sq: Zgjidhni shtetin e ri për sendet e zgjedhur.
sr: Изаберите државу за нове одабране ставке.
th: เลือกรัฐใหม่สำหรับรายการที่เลือก.
uk: Виберіть новий стан для вибраних елементів.
vi: Chọn nhà nước mới cho các mục chọn.

source: help_confirm_password
be: Паўторна увядзіце пароль. Пераканайцеся, што паролі супадаюць.
bg: Въведете отново паролата. Уверете се, че паролите са идентични.
cs: Re-enter password. Ujistěte se, že hesla jsou totožné.
da: Genindtaste adgangskoden. Sørg for, at adgangskoder er identiske.
de: Geben Sie das gleiche Passwort erneut ein.
fi: Re-enter password. Varmista, että salasanat ovat samat.
ga: Ath-iontráil an focal faire. Bí cinnte go bhfuil an focal faire comhionann.
gl: Re-escribe a contrasinal. Asegúrese de que as contrasinais son idénticas.
hi: पुनः पासवर्ड दर्ज करें. सुनिश्चित करें कि पासवर्ड समान हैं.
hr: Ponovno unesite lozinku. Provjerite lozinka su identični.
hu: Írja be újra a jelszót. Ellenőrizze, hogy a jelszavak azonosak.
is: Sláðu inn lykilorðið. Gakktu úr skugga um að lykilorð eru eins.
it: Immetti nuovamente la password. Assicurati che le password siano identiche.
ja: パスワードを再度入れて下さい。同一のパスワードを入れて下さい。
lv: Vēlreiz ievadiet paroli. Pārliecinieties, ka paroles ir identiski.
mk: Повторно внесете ја лозинката. Осигурај се дека лозинките се идентични.
no: Skriv inn passordet. Pass på at passordene er identiske.
pt: Re-digite a senha. Certifique-se que as senhas são idênticas.
ru: Повторно введите пароль. Убедитесь, что пароли совпадают.
sk: Re-enter password. Uistite sa, že heslá sú zhodné.
sq: Re-enter password. Sigurohuni fjalëkalimet janë identike.
sr: Поново унесите лозинку. Уверите се да су идентични лозинке.
th: ป้อนรหัสผ่าน. ตรวจสอบว่ารหัสผ่านเหมือน.
uk: Повторно введіть пароль. Переконайтеся, що паролі збігаються.
vi: Nhập lại mật khẩu. Hãy chắc chắn rằng mật khẩu là giống hệt nhau.

source: help_content_editor
de: Wählen Sie den Inhalts-Editor, den Sie benutzen möchten. Behalten Sie im Hinterkopf, dass Inhalts-Editoren oftmals bestimmte Browser-Anforderungen haben.
it: Seleziona l'editor che preferisci usare per modificare i contenuti. Ricorda che gli editor a volte necessitano di specifici requisiti da parte del browser utilizzato.
ja: 使いたいコンテント・エディタを選んで下さい。コンテント・エディタは、しばしば特定のブラウザが必要になることがあることに注意して下さい。
