Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: Edit this item with a native application installed on your desktop computer. This requires the Zope External Editor client to be installed on your desktop. Click this link and select Open with Zope External Editor and not the normal Save that you may be used to, in the resulting dialog that is popped by your web browser.
be: Змяніць гэты пункт з родных прыкладанняў, устаноўленых на вашым працоўным стале кампутара. Гэта патрабуе Zope External Editor, каб кліент быў усталяваны на Вашым працоўным стале. Пстрыкніце па гэтай спасылцы і абярыце пункт &quot;Адчыніць з дапамогай Zope знешніх рэдактарам, а не захаваць нармальныя, якія могуць быць выкарыстаны для, у што з&#39;явілася дыялогавым акне, што здабываецца вашага вэб-браўзэра.
bg: Редактиране на тази позиция с родния инсталирано приложението на вашия десктоп компютър. Това изисква Zope Външни Редактор клиент да бъде инсталиран на вашия работен плот. Кликнете на този линк и изберете Отваряне с Zope Външни редактор, а не на нормални Освен, че могат да бъдат използвани, в резултат диалоговия прозорец, който се показа от вашия уеб браузър.
cs: Upravit této položky s nativní aplikace nainstalována na vašem počítači. To vyžaduje Zope externí redaktor klienta, které se nainstalují na vašem počítači. Klikněte na tento odkaz a zvolte Otevřít v Zope externí editor a ne normální Uložit, které mohou být použity k, v zobrazeném dialogovém že se odebere do vašeho internetového prohlížeče.
da: Rediger denne post med en indfødt program installeret på din stationære computer. Dette kræver, at Zope ekstern editor klienten til at blive installeret på din computer. Klik på dette link og vælg Åbn med Zope ekstern editor og ikke den normale Gem som du kan bruges til, i den dialog, der er poppet af din webbrowser.
de: Editieren Sie diesen Eintrag mit einer auf Ihrem Desktop-Computer installierten nativen Applikation. Dies erfordert die Installation des "Zope External Editor Client" auf diesem. Klicken Sie auf diesen Link und wählen Sie "öffnen mit Zope External Editor" und nicht das gewohnte "Speichern", in dem sich öffnenden Dialog des Webbrowsers.
fi: Muokkaa tämä tuote on alkuperäisessä sovelluksessa asennettu pöytätietokoneeseen. Tämä edellyttää Zope Ulkoinen editori asiakas asentaa työpöydälle. Klikkaa linkkiä ja valitse Avaa Zope Ulkoinen toimittaja ei ole normaalista Tallenna että et voi käyttää, on tuloksena valintaikkunassa, joka piipahti on selaimessasi.
ga: Athraigh an mír le iarratas ó dhúchas suiteáilte ar do ríomhaire deisce. Éilíonn seo an relations Zope Eagarthóir cliaint a bheith suiteáilte ar do dheasc. Cliceáil ar an nasc seo agus roghnaigh Oscail le Zope Eagarthóir Seachtrach agus nach bhfuil an gnáth-Sábháil gur féidir leat a úsáid chun, i an dialóg a leanann go bhfuil popped le do bhrabhsálaí gréasáin.
gl: Editar este elemento con unha aplicación nativo instalado no seu ordenador de escritorio. Isto esixe que o Zope External Editor cliente a ser instalado no seu escritorio. Prema nesta ligazón e seleccione Abrir co Zope External Editor e non o normal Save que pode ser utilizada para, o diálogo resultante que é ser amosado polo navegador web.
hi: एक निवासी अपने डेस्कटॉप कंप्यूटर पर स्थापित आवेदन के साथ इस मद को संपादित करें. इस Zope विदेश संपादक को अपने डेस्कटॉप पर स्थापित हो ग्राहक की आवश्यकता है. इस लिंक पर क्लिक करें और Zope विदेश और संपादक सामान्य नहीं के साथ खोलें का चयन करें संचय करें कि आप इस्तेमाल किया जा सकता है, जिसके परिणामस्वरूप संवाद है कि आपके वेब ब्राउज़र द्वारा popped है.
hr: Edit this item sa urođenik aplikacija instaliran na vašem stolnom računalu. To zahtijeva zope External Editor klijent biti Installer na tvoj radna površina. Kliknite na ovaj link i odaberite Otvori sa zope External Editor, a ne normalan Spremi da ste svibanj biti naviknut, u dijaloškom koja se pojavili po vašem web pregledniku.
hu: Edit ez a tétel is natív alkalmazás telepítve van az asztali számítógépen. Ez szükségessé teszi a Zope Külsőszövegszerkesztő kliens kell telepíteni az asztalon. Kattintson erre a linkre és válassza a Megnyitás Zope Külsőszövegszerkesztő és nem a szokásos engedmény, amit fel lehet használni, a megnyitott párbeszédablakban, ami beugrott a böngészőben.
is: Breyta þessu atriði með móðurmáli forrit uppsett á skjáborðinu tölvunni. Þetta krefst Zope Ytri Editor viðskiptavinur að vera uppsett á skjáborðinu þínu. Smelltu á þennan tengil og veldu Opna í Zope Ytri Ritstjóri og ekki eðlilegur Vista sem þú getur notað til þess að í þeim leiðir valmynd sem smella af vafranum þínum.
it: Modifica questo elemento con una applicazione installata sul tuo computer. Questo richiede che Zope External Editor sia installato sul tuo computer. Clicca questo link e seleziona "Open with Zope External Editor" nella finestra di dialogo aperta dal tuo browser.
ja: あなたのデスクトップ・コンピュータのソフトウェアとしてインストールされたアプリケーションを用いてこのアイテムを編集して下さい。これには、Zopeの外部エディタ・クライアントがあなたのデスクトップにインストールされていることを必要となります。このリンクをクリックして「Zope外部エディタを開く」を選んで下さい。通常使われる標準の「保存」を選ぶのではありません。それを選ぶとブラウザがつくるダイアログが表示されます。
lv: Rediģēt šo posteni ar dzimto pieteikumu uzstādīta Jūsu mājas datorā. Tas prasa Zope External Editor klients, kas instalēta jūsu datorā. Noklikšķiniet uz šīs saites un izvēlieties Atvērt ar Zope External Editor un nav normālu Saglabāt ka jūs var izmantot, jo rezultātā dialoglodziņā, kas tiek popped jūsu interneta pārlūkprogrammā.
mk: До оваа точка, со примена мајчин инсталирани на вашиот компјутер. Ова бара Zope Вон уредник клиент да биде инсталиран на вашиот компјутер. Кликнете на овој линк и изберете Отвори со Zope Вон уредник, а не нормални Зачувајте ја таа може да се користи за, во резултат на дијалогот кој е popped од твојот веб пребарувач.
no: Rediger denne artikkelen med en innfødt programmet installert på din stasjonære PC. Dette krever Zope External Editor klienten er installert på skrivebordet ditt. Klikk på denne linken og velg Åpne med Zope External Editor og ikke den vanlige Lagre som du kan brukes til, i den resulterende dialogen som spratt av din nettleser.
pt: Editar este item com um aplicativo nativo instalado no seu computador desktop. Isto exige que o Zope External Editor cliente a serem instalados em seu desktop. Clique neste link e selecione Abrir com o Zope External Editor e não o normal Save que pode ser utilizada para, na caixa de diálogo resultante que é ser exibido pelo navegador web.
ru: Изменить этот пункт с родных приложений, установленных на вашем рабочем столе компьютера. Это требует Zope External Editor, чтобы клиент был установлен на Вашем рабочем столе. Щелкните по этой ссылке и выберите пункт &quot;Открыть с помощью Zope внешним редактором, а не сохранить нормальные, которые могут быть использованы для, в появившемся диалоговом окне, что извлекается вашего веб-браузера.
sk: Upraviť tejto položky s natívne aplikácie nainštalovaná na vašom počítači. To si vyžaduje Zope externý redaktor klienta, ktoré sa nainštalujú na vašom počítači. Kliknite na tento odkaz a vyberte Otvoriť v Zope externý editor a nie normálne Uložiť, ktoré môžu byť použité k, v zobrazenom dialógovom že sa odoberie do vášho internetového prehliadača.
sq: Ndryshoni këtë artikull me një aplikim të amtare instaluar në kompjuterin tuaj desktop. Kjo kërkon të jashtme Zope Editor klient që do të vendosen në desktop tuaj. Klikoni këtë link dhe zgjidhni Open me Zope jashtme Redaktor dhe jo normale Ruaj që ju mund të përdoret për të, në dialogun që rezulton se është i popped nga web browser-in tuaj.
sr: Измените овај артикал уз матерњи апликација инсталирана на радној површини рачунара. Ово захтева Зопе Екстерни уређивач клијента да буде инсталиран на вашем десктопу. Кликните на овај линк и изаберите Отвори са Зопе Спољни Едитор и не Сачувај нормално да се могу користити да, у дијалогу који је резултат поппед ваш веб прегледач.
th: แก้ไขรายการนี้พร้อมกับใบสมัครพื้นเมืองติดตั้งในคอมพิวเตอร์เดสก์ทอปของคุณ. นี้ต้องการลูกค้า Zope ภายนอก Editor จะติดตั้งบนเดสก์ทอปของคุณ. คลิกที่ลิงค์นี้และเลือก Open with Zope ภายนอก Editor และไม่ปกติบันทึกที่คุณอาจใช้ในการโต้ตอบผลที่ popped โดยเว็บเบราเซอร์.
uk: Змінити цей пункт з рідних додатків, встановлених на вашому робочому столі комп&#39;ютера. Це вимагає Zope External Editor, щоб клієнт був встановлений на Вашому робочому столі. Натисніть на це посилання і виберіть &quot;Відкрити за допомогою Zope зовнішнім редактором, а не зберегти нормальні, які можуть бути використані для, у діалоговому вікні, що витягується вашого веб-браузера.
vi: Hiệu chỉnh mặt hàng này với một ứng dụng bản cài đặt trên máy tính để bàn của bạn. Điều này đòi hỏi các Zope ngoài Editor khách cần cài đặt trên máy tính của bạn. Nhấp vào liên kết và chọn Open with Zope ngoài biên tập và không phải là bình thường Tiết kiệm mà bạn có thể được sử dụng để, trong hộp thoại kết quả đó là popped bởi trình duyệt web của bạn.

source: Editors
be: Рэдактары
bg: Редактори
cs: Editory
da: Redaktion
de: Editoren
fi: Muokkaustiloja
ga: Eagarthóirí
hi: संपादक
hr: Urednici
hu: Szerkesztői
is: Quarashi
ja: エディタ
lv: Redaktori
mk: Уредници
no: Redaktører
ru: Редакторы
sk: Editory
sr: Уредници
th: บรรณาธิการ
uk: Редактори
vi: Biên tập viên

source: Enter Search term
be: Калі ласка, увядзіце радок пошуку
bg: Въведете Думата за търсене
cs: Zadejte hledaný výraz
de: Geben Sie den Suchbegriff ein
fi: Anna Hakusana
ga: Iontráil téarma Cuardaigh
hi: खोज शब्द दर्ज करें
hr: Unesite pojam pretraživanja
is: Sláðu Leitarorð
it: Inserisci termine di ricerca
ja: 検索用語を入力
lv: Ievadiet meklēšanas terminu
mk: Внесете термин за пребарување
ru: Введите строку поиска
sk: Zadajte hľadaný výraz
sq: Enter afat Search
sr: Унесите појам претраге
th: ป้อนคำค้นหา
uk: Введіть строку пошуку
vi: Nhập thuật ngữ tìm kiếm

source: Enter username
be: Ўвядзіце імя карыстальніка
bg: Въведете потребителско име
cs: Zadejte uživatelské jméno
da: Indtast brugernavn
de: Geben Sie den Benutzernamen ein
fi: Käyttäjätunnus
ga: Cuir isteach ainm úsáideora
gl: Introduce o nome de usuario
hi: उपयोगकर्ता नाम दर्ज करें
hr: Unesite korisničko ime
hu: Adja meg felhasználónevét
is: Sláðu inn notandanafn
it: Inserisci il nome utente
ja: ユーザ名を入力
lv: Ievadiet lietotāja vārdu
mk: Внесете корисничко име
no: Skriv inn brukernavn
pt: Digite nome de usuário
ru: Введите имя пользователя
sk: Zadajte užívateľské meno
sq: Fusni emrin e përdoruesit
sr: Унесите корисничко име
th: ป้อนชื่อผู้ใช้
uk: Введіть ім `я
vi: Nhập tên người dùng

source: Error
be: Памылка
bg: Грешка
cs: Chyba
da: Fejl
de: Fehler
fi: Virheestä
ga: Earráid
gl: Erro
hi: त्रुटि
hr: Greška
hu: Hibát
is: Villa
it: Errore
ja: エラー
lv: Kļūda
mk: Грешка
no: Feil
pt: Erro
ru: Ошибка
sk: Chyba
sq: Gabim
sr: Грешка
th: ข้อผิดพลาด
uk: Помилка
vi: Lỗi

source: Event
be: Падзея
bg: Събитие
cs: Událost
fi: Tapauksessa
ga: Imeacht
gl: Evento
hi: घटना
hr: Događaj
hu: Eseményt
is: Atburður
it: Evento
ja: イベント
mk: Настан
pt: Evento
ru: Событие
sk: Udalosť
sr: Догађај
th: เหตุการณ์
uk: Подія
vi: Sự kiện

source: Event Calendar
be: Каляндар падзей
bg: Календар на събитията
cs: Kalendář událostí
da: Eventkalender
de: Event-Kalender
fi: Tapahtumakalenterit
gl: Calendario de eventos
hi: घटना कैलेंडर
hr: Kalendar događaja
hu: Event Calender
it: Calendario degli eventi
ja: イベント・カレンダー
mk: Календар
no: Arrangementskalender
pt: Calendário de Eventos
ru: Календарь событий
sk: Kalendár udalostí
sr: Календар догађаја
th: ปฏิทินกิจกรรม
uk: Календар подій
vi: Lịch sự kiện

source: Event_list
be: Спіс падзей
bg: Списък на Събитията
cs: Seznam událostí
da: Event liste
de: Event-Liste
fi: Jos lista
ga: Imeacht liosta
gl: Lista de eventos
hi: घटना की सूची
hr: Lista događaja
hu: Esemény lista
it: Lista Eventi
ja: イベント一覧
lv: Pasākumu saraksts
mk: Настан листа
pt: Lista de eventos
ru: Список событий
sk: Zoznam udalostí
sq: Lista Event
sr: Листа догађаја
th: รายการ Event
uk: Список подій
vi: Sự kiện danh sách

source: Events
be: Падзеі
bg: Събития
cs: Události
fi: Tapahtumien
ga: Imeachtaí
gl: Eventos
hi: घटनाएँ
hr: Događanja
hu: Eseményekre
it: Eventi
ja: イベント
lv: Notikumi
mk: Настани
pt: Eventos
ru: События
sk: Udalosti
sq: Ngjarje
sr: Догађаји
th: เหตุการณ์
uk: Події
vi: Sự kiện

source: External Edit
be: Знешнія Змяніць
bg: Външни Редактиране
cs: Vnější Upravit
da: Eksterne Rediger
de: Externes Editieren
fi: Ulkoinen Muokkaa
ga: Relations in eagar
hi: विदेश संपादित करें
hr: Vanjski Uredi
hu: Külső Edit
is: External Breyta
it: Editor esterno
ja: 外部編集
mk: Вон Измени
no: Eksterne Rediger
ru: Внешние Изменить
sk: Vonkajšie Upraviť
sq: Jashtme Edit
sr: Спољни Измени
th: แก้ไขภายนอก
uk: Зовнішні Змінити
vi: Chỉnh sửa bên ngoài

source: Feb
be: Люты
bg: Февруари
cs: Únor
da: Februar
fi: Helmikuu
ga: Feabhra
gl: Febreiro
hi: फ़रवरी
hr: Veljača
hu: Február
is: Febrúar
ja: 2月
lv: Februāris
mk: Февруари
no: Februar
pt: Fevereiro
ru: Февраль
sk: Február
sq: Shkurt
sr: Феб
th: กุมภาพันธ์
uk: Лютий
vi: Tháng Hai

source: February
be: Люты
bg: Февруари
cs: Únor
da: Februar
de: Februar
fi: Helmikuu
ga: Feabhra
gl: Febreiro
hi: फ़रवरी
hr: Veljača
hu: Február
is: Febrúar
it: Febbraio
ja: 2月
lv: Februāris
mk: Февруари
no: Februar
pt: Fevereiro
ru: Февраль
sk: Február
sq: Shkurt
sr: Фебруар
th: กุมภาพันธ์
uk: Лютий
vi: Tháng Hai

source: File
be: Файл
bg: Картотекирам
cs: Soubor
da: Fil
de: Datei
fi: Tiedosto
ga: Comhad
gl: Arquivo
hi: फ़ाइल
hr: Datoteka
hu: Fájl
is: Skrá
ja: ファイル
lv: Fails
mk: Датотека
no: Fil
pt: Arquivo
ru: Файл
sk: Súbor
sq: Dosja
sr: Датотека
th: ไฟล์
uk: Файл
vi: Tệp

source: File Repository
be: Сховішча
bg: Файлов център
cs: Archív souborů
de: Dateiablage
fi: Tiedoston Repository
ga: Stór Comhad
hi: फ़ाइल भंडार
hu: Fájltár
it: Archivio dei file
ja: ファイル・リポジトリ
ru: Хранилище
sk: Archív súborov
sr: Фајла на дељеном складишту
uk: Сховище

source: File Type
be: Тып файла
bg: Вид на файла
cs: Typ souboru
de: Dateityp
fi: Tiedostotyyppi
ga: Cineál Comhad
gl: Tipo de Arquivo
hi: फ़ाइल प्रकार
it: Tipo File
ja: ファイル・タイプ
lv: Lietas tips
mk: Типнадатотека
no: Filtype
pt: Tipo de Arquivo
ru: Тип файла
sk: Typ súboru
sr: Тип датотеке
th: ประเภทไฟล์
uk: Тип файлу

source: File upload
be: Загрузка файлаў
bg: Качване на файлове
cs: Upload souborů
da: Fil upload
de: Datei hochladen
fi: Tiedostonlähetyskiintiö
ga: Uaslódáil comhad
gl: Upload do ficheiro
hi: फ़ाइल अपलोड करें
hu: Fájl feltöltés
it: Carica un file
ja: ファイルのアップロード
mk: Подигни датотека
pt: Upload do arquivo
ru: Загрузка файлов
sk: Upload súborov
sr: Филе уплоад
th: อัพโหลดไฟล์
uk: Завантаження файлів

source: Files
be: Файлы
bg: Файлове
cs: Soubory
da: Filer
de: Dateien
fi: Arkistoida
ga: Comhaid
gl: Arquivos
hi: फ़ाइलें
hu: Fájlokat
is: Skrá
it: File
ja: ファイル
lv: Faili
mk: Датотеки
no: Filer
pt: Arquivos
ru: Файлы
sk: Súbory
sr: Датотека
uk: Файли
vi: Tệp tin

source: Filter by:
be: Фільтраваць па:
bg: Филтрирай по:
cs: Filtrovat podle:
de: Filtern nach:
ga: Scag de réir:
gl: Filtrar por:
hi: द्वारा फिल्टर:
hr: Filtriraj po:
hu: Szűrés:
is: Sía eftir:
it: Filtra per:
ja: フィルタを使う:
lv: Filtrēt pēc:
mk: Филтер со:
pt: Filtrar por:
ru: Фильтровать по:
sk: Filtrovať podľa:
sr: Филтрирај по:
uk: Фільтрувати за:
vi: Lọc bởi:

source: Folder Type
be: Тыпу папкі
bg: Папка Вид
cs: Složka Typ
de: Ordnertyp
fi: Kansio Tyyppi
ga: Fillteán Cineál
gl: Tipo de cartafol
hi: फ़ोल्डर प्रकार
hr: Fascikl Tip
hu: Mappatípus
is: Mappa Tegund
it: Tipo Cartella
ja: フォルダのタイプ
lv: Mape Type
mk: Folder Тип
pt: Tipo de pasta
ru: Типа папки
sk: Zložka Typ
sr: Фолдер Тип
th: ประเภทโฟลเดอร์
uk: Типу папки
vi: Thư mục Type

source: For best experience, use one of these browsers (click to download):
be: Для дасягнення найлепшага выніку выкарыстоўвайце адзін з гэтых браўзэраў (націсніце для запампоўкі):
bg: За най-добрия опит, използвайте един от тези браузъри (кликнете, за да изтеглите):
cs: Pro nejlepší zážitek, použijte jeden z těchto prohlížečů (klikněte pro stažení):
da: For bedste oplevelse ved at bruge en af disse browsere (klik for at downloade):
de: Benutzen Sie einen der folgenden Browser für optimale Ergebnisse (Klicken Sie zum Herunterladen):
fi: Parhaan kokemuksen jollakin näistä selaimista (Click to download):
ga: Chun taithí ceann is fearr a úsáid, de na brabhsálaithe (cliceáil a íoslódáil):
gl: Para mellor experiencia, usa un destes navegadores (click para descargar):
hi: सबसे अच्छा अनुभव है, इन ब्राउज़र का उपयोग एक डाउनलोड करने के लिए क्लिक (के लिए):
hr: Za najbolji doživljaj, koristite jedan od ovih preglednika (kliknite za download):
hu: A legjobb tapasztalat, ezek egyikét használja böngészők (kattintson a letöltéshez):
is: Fyrir bestu reynslu, nota eitt af þessum vöfrum (smelltu til að hlaða niður):
it: Per una migliore esperienza di navigazione, usa uno di questi browser (cliccare per scaricare):
ja: 最もうまく実施するには、これらのブラウザの中の一つを選んで下さい（クリックしてダウンロード）:
lv: Par labāko pieredzi, izmantojiet vienu no šīm pārlūkprogrammām (noklikšķiniet, lai download):
mk: За најдобри искуство, користете една од овие прелистувачи (кликнете да ги преземете):
no: For best erfaring, bruke en av disse nettleserne (klikk for å laste ned):
pt: Para melhor experiência, use um destes navegadores (clique para download):
ru: Для достижения наилучшего результата используйте один из этих браузеров (нажмите для скачивания):
sk: Pre najlepší zážitok, použite jeden z týchto prehliadačov (kliknite pre stiahnutie):
sq: Për përvojën më të mirë, përdorni njërën nga këto shfletues (kliko për të shkarkuar):
sr: За најбоље искуство, користите један од ових програма (кликните за преузимање):
th: เพื่อประสบการณ์ที่ดีที่สุดหนึ่งใช้เบราเซอร์เหล่านี้ (คลิกเพื่อดาวน์โหลด):
uk: Для досягнення найкращого результату використовуйте один з цих браузерів (натисніть для завантаження):
vi: Đối với những kinh nghiệm tốt nhất, sử dụng một trong những trình duyệt (nhấp vào để tải):

source: Formatted temporal content
be: Адфарматаваную часовае ўтрыманне
bg: Форматиран времето съдържание
cs: Formátovaný časové obsah
da: Formateret tidsmæssige indhold
de: Weblog-Eintrag
fi: Muotoiltu ajallinen sisältö
ga: Ábhar ama formáidithe
gl: Advertencias temporal Formateado
hi: स्वरूपित लौकिक सामग्री
hr: Formatted vremenske sadržaj
hu: Formázott időbeli tartalom
is: Sniðinn Temporal efni
it: Un post in cui esprimere le tue idee
ja: 書式付き時系列コンテント
lv: Formatēts temporal saturs
mk: Форматиран временски содржина
no: Formatert temporal innhold
pt: Conteúdo temporal Formatado
ru: Отформатированная временное содержание
sk: Formátovaný časové obsah
sq: Përmbajtja formatuar përkohshëm
sr: Форматиран временски садржај
th: เนื้อหาโลกที่จัดรูปแบบ
uk: Відформотований тимчасове утримання
vi: Định dạng thời nội dung

source: Friday
be: Пятніца
bg: Петък
cs: Pátek
da: Fredag
de: Freitag
fi: Perjantai
ga: Dé hAoine
gl: Venres
hi: शुक्रवार
hr: Petak
hu: Péntek
is: Föstudagur
it: Venerdì
ja: 金曜日
lv: Piektdiena
mk: Петок
no: Fredag
pt: Sexta-feira
ru: Пятница
sk: Piatok
sq: E premte
sr: Петак
th: วันศุกร์
uk: П&#39;ятниця
vi: Thứ sáu

source: Full User Profile
be: Поўны профіль карыстальніка
bg: Пълен потребителски профил
cs: Plný profil uživatele
da: Fuld Brugerprofil
de: Vollständiges Benutzerprofil
fi: Koko Käyttäjäprofiili
ga: Iomlán Próifíl Úsáideora
gl: Completamente perfil de usuario
hi: पूरा उपयोगकर्ता प्रोफ़ाइल
hr: Full Korisnički profil
hu: Teljes Felhasználói profil
is: Frá: User Profile
it: Profilo completo dell'utente
ja: 完全なユーザー・プロフィール
lv: Full Lietotāja profils
mk: Комплетна Корисник Профил
no: Full Brukerprofil
pt: Completamente Perfil de Utilizador
ru: Полный профиль пользователя
sk: Plný profil užívateľa
sq: Full Profil
sr: Пун профил корисника
th: รูปแบบ Full User
uk: Повний профіль користувача

source: Group Management
be: Менеджмент групы
bg: Група &quot;
de: Gruppen-Management
ga: Grúpa Bainistíochta
gl: Grupo de Xestión
hi: समूह प्रबंधन
hr: Grupa za upravljanje
it: Gestione del gruppo
ja: グループの管理
mk: Група Менаџмент
no: Konsernledelsen
pt: Grupo de Gestão
ru: Менеджмент группы
sq: Grupi i Menaxhimit të
sr: Група за управљање
th: การจัดการกลุ่ม
uk: Менеджмент групи
vi: Nhóm Quản lý

source: Group Members
be: Члены групы
bg: Група членове
cs: Členové skupiny
da: Gruppens medlemmer
de: Gruppen-Mitglieder
fi: Ryhmän jäsenet
ga: Baill an Ghrúpa
gl: Membros do Grupo
hi: समूह सदस्यों को
hu: Tagok Group
it: Membri del Gruppo
ja: グループ・メンバー
mk: Група Членови
pt: Membros do Grupo
ru: Члены группы
sk: Členovia skupiny
sr: Чланови групе
th: สมาชิกกลุ่ม
uk: Члени групи
vi: Nhóm thành viên

source: History
be: Гісторыя
bg: История
cs: Historie
da: Historie
de: Verlauf
fi: Historiasta
ga: Stair
gl: Historia
hi: इतिहास
hr: Povijest
hu: Történelmet
is: Saga
it: Storia
ja: 履歴
lv: Vēsture
mk: Историја
no: Historie
pt: História
ru: История
sk: História
sq: Historia
sr: Историја
th: ประวัติศาสตร์
uk: Історія
vi: Lịch sử

source: Home Phone
be: Хатні тэлефон
bg: Домашен телефон
cs: Telefon domů
de: Telefon (privat)
fi: Kotipuhelin
ga: Fón Baile
gl: Teléfono Residencial
hi: घर फोन
hr: Kućni telefon
hu: Otthoni telefon
is: Heimasími
it: Telefono di casa
ja: 自宅電話
lv: Mājas telefons
mk: Домашен телефон
pt: Telefone Residencial
ru: Домашний телефон
sk: Telefón domov
sq: Home Telefon
sr: Почетна Телефон
th: โทรศัพท์บ้าน
uk: Домашній телефон
vi: Trang chủ Điện thoại

source: How many items to list.
be: Колькі пунктаў у спісе.
bg: Колко елемента в списъка.
cs: Kolik položek do seznamu.
da: Hvor mange emner til listen.
de: Wieviele Einträge angezeigt werden.
fi: Kuinka monta kohteiden luetteloon.
ga: Conas míreanna go leor chun liosta.
gl: Cantos elementos á lista.
hi: कैसे की सूची पर कई आइटम नहीं है.
hr: Koliko stavki na popisu.
hu: Hány elem van a listán.
is: Hversu mörg atriði á listanum.
it: Queanti elementi elencare
ja: いくつのアイテムをリストするか。
lv: Cik vienumus sarakstā.
mk: Колку ставки на листата.
no: Hvor mange elementer til listen.
pt: Quantos itens à lista.
ru: Сколько пунктов в списке.
sk: Koľko položiek do zoznamu.
sq: Si shumë sende tek lista.
sr: Колико ставки на листи.
th: รายการกี่รายการ.
uk: Скільки пунктів в списку.
vi: Bao nhiêu ghi vào danh sách.

source: How many items to list?
be: Колькі элементаў у спісе?
bg: Колко елемента в списъка?
cs: Kolik položek do seznamu?
da: Hvor mange punkter på listen?
de: Wieviele Einträge sollen angezeigt werden?
fi: Kuinka monta kohteiden luetteloon?
ga: Conas míreanna go leor chun liosta?
gl: Cantos elementos de lista?
hi: कैसे की सूची पर कई मदों?
hr: Koliko stavki na popisu?
hu: Hány elem van a listán?
is: Hve margir atriði á listann?
it: Quanti elementi elencare?
ja: いくつのアイテムをリストするか？
lv: Cik vienumus sarakstā?
mk: Колку ставки на листата?
no: Hvor mange elementer til listen?
pt: Quantos itens de lista?
ru: Сколько элементов в списке?
sk: Koľko položiek do zoznamu?
sq: Si shumë sende tek lista?
sr: Колико ставки на листу?
th: รายการกี่รายการ?
uk: Скільки елементів у списку?
vi: Bao nhiêu ghi vào danh sách?

source: How many tags to list?
be: Колькі тэгі да спісу?
bg: Колко етикети към списъка?
cs: Kolik značek na seznamu?
da: Hvor mange tags på listen?
de: Wieviele Schlüsselworte sollen angezeigt werden?
fi: Kuinka monta koodit luetteloon?
ga: Conas clibeanna go leor chun liosta?
gl: Como moitas tags a lista?
hi: कितने टैग सूची में?
hr: Koliko oznaka na popisu?
hu: Hány címkéket a listát?
is: Hversu margir merkjum til lista?
it: Quanti tag vuoi elencare?
ja: いくつのタグをリストするか？
lv: Cik tagi sarakstu?
mk: Колку тагови на листата?
no: Hvor mange koder på listen?
pt: Como muitas tags a lista?
ru: Сколько теги к списку?
sk: Koľko značiek na zozname?
sq: Si shumë tags tek lista?
sr: Колико ознаке на листи?
th: วิธีการแท็กหลายรายการเพื่อ?
uk: Скільки теги до списку?
vi: Làm thế nào có nhiều thẻ vào danh sách?
