Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: ${commentscount} more &raquo;
be: ${commentscount} Больш падрабязна »
bg: ${commentscount} още »
cs: ${commentscount} více »
da: ${commentscount} mere »
de: ${commentscount} mehr &raquo;
fi: ${commentscount} lisää »
ga: »Níos ${commentscount}
gl: ${commentscount} máis »
hi: ${commentscount} अधिक »
hr: ${commentscount} više »
hu: ${commentscount} Tovább »
is: ${commentscount} meira »
it: altri ${commentscount} &raquo;
ja: ${commentscount} つづき &raquo;
lv: ${commentscount} vairāk »
mk: ${commentscount} повеќе »
no: ${commentscount} mer »
pt: ${commentscount} mais »
ru: ${commentscount} Подробнее »
sk: ${commentscount} viac »
sq: »${commentscount} më shumë
sr: ГТ1 више »
th: เพิ่มเติม »${commentscount}
uk: ${commentscount} Детальніше »
vi: ${commentscount} thêm nữa »

source: ${count} items
be: ${count} пунктах
bg: ${count} продукти
cs: ${count} položky
da: ${count} poster
de: ${count} Einträge
fi: ${count} tuotteet
ga: Míreanna ${count}
gl: Cousas ${count}
hi: ${count} आइटम
hr: ${count} stavke
hu: ${count} tételek
is: ${count} atriði
it: ${count} elementi
ja: ${count}アイテム
lv: ${count} preces
mk: ${count} прилози
no: ${count} eks
pt: Itens ${count}
ru: ${count} пунктам
sk: ${count} položky
sq: Artikuj ${count}
sr: ГТ2 издања
th: รายการ ${count}
uk: ${count} пунктам
vi: ${count} bài

source: ${items} could not be deleted.
be: ${items} не можа быць выдалены.
bg: ${items} не може да бъде изтрит.
cs: ${items} nelze odstranit.
da: ${items} kunne ikke slettes.
de: ${items} konnte nicht gelöscht werden.
fi: ${items} ei voitu poistaa.
ga: Níorbh fhéidir ${items} a scriosadh.
gl: ${items} non podería ser borrada.
hi: ${items} नष्ट नहीं किया जा सका.
hr: ${items} ne može se izbrisati.
hu: ${items} nem lehet törölni.
is: ${items} getur ekki eytt.
it: ${items} non può essere cancellato.
ja: ${items}は削除できませんでした。
lv: ${items} nevar svītrot.
mk: ${items} не можеше да биде избришан.
no: ${items} kunne ikke bli slettet.
pt: ${items} não poderia ser excluída.
ru: ${items} не может быть удален.
sk: ${items} nemožno odstrániť.
sq: ${items} nuk mund të fshihet.
sr: ГТ3 није могао бити избрисан.
th: ${items} ไม่สามารถลบ.
uk: ${items} не може бути знищено.
vi: ${items} không thể xóa.

source: ${lastaction} on ${time} by ${author}
be: ${lastaction} на ${time} па ${author}
bg: ${lastaction} на ${time} с ${author}
cs: ${lastaction} na ${time} by ${author}
da: ${lastaction} om ${time} ved ${author}
de: ${lastaction} um ${time} von ${author}
fi: ${lastaction} on ${time} on ${author}
ga: ${lastaction} ar ${time} ag ${author}
gl: ${lastaction} en ${time} por ${author}
hi: ${time} पर ${author} द्वारा ${lastaction}
hr: ${lastaction} na ${time} by ${author}
hu: ${lastaction} a ${time} a ${author}
is: ${lastaction} á ${time} af ${author}
it: ${lastaction} il ${time} da ${author}
ja: ${lastaction} (${time} , ${author})
lv: ${lastaction} par ${time} ar ${author}
mk: ${lastaction} на ${time} од ${author}
no: ${lastaction} på ${time} by ${author}
pt: ${lastaction} em ${time} por ${author}
ru: ${lastaction} на ${time} по ${author}
sk: ${lastaction} na ${time} by ${author}
sq: ${lastaction} më ${time} nga ${author}
sr: ГТ4 на ГТ5 по ГТ6
th: ${lastaction} ใน ${time} โดย ${author}
uk: ${lastaction} на ${time} по ${author}
vi: ${lastaction} trên ${time} bởi ${author}

source: ${lbl_recententry} More
be: ${lblrecententry} Больш падрабязна
bg: Още ${lblrecententry}
cs: ${lblrecententry} Více
da: ${lblrecententry} Mere
de: ${lbl_recententry} Mehr
fi: ${lblrecententry} Lisää
ga: Tuilleadh ${lblrecententry}
gl: ${lblrecententry} Máis
hi: ${lblrecententry} अतिरिक्त
hr: ${lblrecententry} Više
hu: További ${lblrecententry}
is: ${lblrecententry} Meira
it: Altre ${lblrecententry}
ja: {lbl_recententry} つづき
lv: ${lblrecententry} Vairāk
mk: ${lblrecententry} Повеќе
no: ${lblrecententry} mer
pt: ${lblrecententry} Mais
ru: ${lblrecententry} Подробнее
sk: ${lblrecententry} Viac
sq: ${lblrecententry} Më shumë
sr: ГТ7 Више
th: ${lblrecententry} เพิ่มเติม
uk: ${lblrecententry} Подробнее
vi: ${lblrecententry} thêm

source: ${title} has been deleted.
be: ${title} была выдаленая.
bg: ${title} е била изтрита.
cs: ${title} byl smazán.
da: ${title} er blevet slettet.
de: ${title} wurde gelöscht.
fi: ${title} on poistettu.
ga: ${title} atá scriosta cheana féin.
gl: ${title} foi borrada.
hi: ${title} हटा दिया गया है.
hr: ${title} je bila izbrisana.
hu: ${title} törölték.
is: ${title} hefur verið eytt.
it: ${title} è stato eliminato.
ja: ${title}は削除されています。
lv: ${title} ir izdzēsts.
mk: ${title} е избришана.
no: ${title} har blitt slettet.
pt: ${title} foi eliminada.
ru: ${title} была удалена.
sk: ${title} bol zmazaný.
sq: ${title} është grisur ndërkohë.
sr: ГТ8 је избрисан.
th: ${title} ถูกลบ.
uk: ${title} відсутній.
vi: ${title} đã bị xóa.

source: ${title} is locked and cannot be deleted.
be: ${title} заблакаваны і не можа быць выдалены.
bg: ${title} е заключена и не може да бъде изтрита.
cs: ${title} je uzamčen a nelze je smazat.
da: ${title} er låst og kan ikke slettes.
de: ${title} ist gesperrt und kann nicht gelöscht werden.
fi: ${title} on lukittu, eikä sitä voi poistaa.
ga: ${title} ghlas é agus ní féidir iad a scriosadh.
gl: ${title} está bloqueado e non pode ser eliminada.
hi: ${title} और बंद नष्ट नहीं किया जा सकता है.
hr: ${title} je zaključan i ne može se izbrisati.
hu: ${title} le van zárva, és nem lehet hagyni.
is: ${title} er læst og ekki hægt að eyða.
it: ${title} è bloccato e non può essere eliminato.
ja: ${title}はロックされていて削除できません。
lv: ${title} ir bloķēta un nav iespējams izdzēst.
mk: ${title} е заклучена и не може да биде избришан.
no: ${title} er låst og kan ikke slettes.
pt: ${title} está bloqueado e não pode ser excluída.
ru: ${title} заблокирован и не может быть удален.
sk: ${title} je uzamknutý a nedá sa zmazať.
sq: ${title} është i bllokuar dhe nuk mund të fshihet.
sr: ГТ9 је закључана и не може бити избрисана.
th: ${title} ถูกล็อกและไม่สามารถลบ.
uk: ${title} заблокований і не може бути знищено.
vi: ${title} đã bị khoá và không thể xóa.

source: ${userid} has not set a status message yet.
be: ${userid} не ўсталяваў статус паведамленні яшчэ.
bg: ${userid} не си е поставил за статута съобщение все още.
cs: ${userid} nestanovila zpráva o stavu dosud.
da: ${userid} har ikke fastsat en status besked endnu.
de: ${userid} hat noch keine Statusmeldung gesetzt.
fi: ${userid} ei ole asetettu tilaviestin vielä.
ga: Nach bhfuil ${userid} leagtha teachtaireacht stádas fós.
gl: ${userid} non teña fixado unha mensaxe de estado aínda.
hi: ${userid} एक स्थिति संदेश अभी तक तय नहीं किया है.
hr: ${userid} nije postaviti poruku o statusu još.
hu: ${userid} nem határozott meg a állapotüzenet még.
is: ${userid} hefur ekki sett stöðuskilaboð enn.
it: ${userid} non ha ancora aggiunto un messaggio di stato.
ja: ${userid}は、まだステータス・メッセージを設定していません。
lv: ${userid} nav noteikta statusa ziņu yet.
mk: ${userid} не постави статус порака сеуште.
no: ${userid} har ikke satt en statusmelding ennå.
pt: ${userid} não tenha fixado uma mensagem de estado ainda.
ru: ${userid} не установил статус сообщения еще.
sk: ${userid} nestanovila správa o stave doteraz.
sq: ${userid} nuk ka caktuar një mesazh statusit ende.
sr: ГТ10 није постављен још увек статусну поруку.
th: ${userid} ยังไม่ตั้งข้อความสถานะยัง.
uk: ${userid} не встановив статус повідомлення ще.
vi: ${userid} đã không thiết lập một thông báo trạng thái nào.

source: %d days
be: % D дзён
bg: % D дни
cs: % d dnů
da: % d dage
de: %d Tage
fi: % d päivää
ga: lá% d
gl: % D días
hi: % d दिन
hr: % d dana
hu: % d nap
is: % d daga
it: %d giorni
ja: %d日
lv: % d dienas
mk: % d дена
no: % d dager
pt: % d dias
ru: % D дней
sk: % D dní
sq: % d ditë
sr: % д дана
th: วันที่% d
uk: % D днів
vi: % d ngay

source: %d minutes
be: % Й хвіліны
bg: % D минути
cs: % d minut
da: % d minutter
de: %d Minuten
fi: % d minuuttia
ga: % d nóiméad
gl: % D minutos
hi: % d मिनट
hu: % d perc
is: % d mínútur
it: %d minuti
ja: %d分
lv: % d minūtēm
mk: % d минути
pt: % d minutos
ru: % й минуты
sk: % D minút
sq: % d minuta
sr: :% д минута
th: % d นาที
uk: % Ї хвилини
vi: % d phút

source: %d months
be: % D месяца
bg: % D месеца
cs: % d měsíců
da: % d måneder
de: %d Monate
fi: % d kuukautta
ga: % d mhí
gl: % D mes
hi: % d महीने
hr: % d mjeseci
hu: % d hónap
is: % d mánaða
it: %d mese
ja: %dヶ月
lv: % d mēneši
mk: % d месеци
no: % d måneder
pt: % d mês
ru: % D месяца
sk: % D mesiacov
sq: % d muaj
sr: % д месеци
th: % d เดือน
uk: % D місяця
vi: % d tháng

source: %d years
be: % D гадоў
bg: % D година
cs: % d let
da: % d år
de: %d Jahre
fi: % d vuotta
ga: % d bliana
gl: % D ano
hi: % d वर्ष
hr: % d godina
hu: % d év
is: % d ára
it: %d anno
ja: %dヶ年
lv: % d gadi
mk: % d години
no: % d år
pt: % d ano
ru: % D лет
sk: % D rokov
sq: % d vite
sr: :% д година
th: % d ปี
uk: % D років
vi: % d năm

source: - Simple statuslog item workflow intended to apply on User's statuslog.
be: - Простыя statuslog пункта дакументаабароту прызначаны для прымянення на statuslog карыстальніка.
bg: - Обикновено поток statuslog точка да се прилага на statuslog потребителя.
cs: - Jednoduché statuslog položka workflow určen pro použití na statuslog uživatele.
da: - Simple statuslog konto arbejdsprocessen skal anvendes på User&#39;s statuslog.
de: - Einfacher Arbeitsablauf für Statuslog-Einträge, gedacht für die Anwendung auf Benutzer-Statusmeldungen.
fi: - Yksinkertainen statuslog kohteen työnkulun tarkoitus soveltaa Käyttäjän statuslog.
ga: - Simplí sreabhadh oibre mhír statuslog atá beartaithe a chur i bhfeidhm ar statuslog úsáideora&#39;s.
gl: - Simple Workflow elemento statuslog destino se a aplicar a statuslog usuario.
hi: - सरल statuslog आइटम के लिए उपयोगकर्ता के statuslog पर लागू करना कार्यप्रवाह.
hr: - Jednostavna statuslog stavke tijeka rada namjerava primijeniti na User&#39;s statuslog.
hu: - Egyszerű statuslog tétel munkafolyamatot kíván-e a Felhasználó statuslog.
is: - Einföld statuslog atriði workflow ætlað að sækja um statuslog notanda.
it: - Workflow semplice per i messaggi di stato destinato ad essere applicato ai messaggi di stato degli utenti.
ja: - ユーザのステータス・ログに適用するようにつくられた簡単なステータス・ログのアイテムのワークフロー
lv: - Vienkārša statuslog postenis darbplūsmu ir paredzēts piemērot attiecībā uz Lietotāja statuslog.
mk: - Едноставен Workflow statuslog точка, наменети да се применуваат на корисникот statuslog.
no: - Enkelt statuslog elementet arbeidsflyten ment å gjelde på User&#39;s statuslog.
pt: - Simple workflow item statuslog destina-se a aplicar a statuslog usuário.
ru: - Простые statuslog пункта документооборота предназначены для применения на statuslog пользователя.
sk: - Jednoduché statuslog položka workflow určený pre použitie na statuslog užívateľa.
sq: - Statuslog Simple pika punës për qëllim të aplikoni në statuslog User&#39;s.
sr: - Једноставно статуслог ставка тока посла за циљ да се пријаве на статуслог корисника.
th: ง่าย statuslog - เวิร์กโฟลว์รายการวัตถุประสงค์เพื่อใช้ใน statuslog ผู้ใช้.
uk: - Прості statuslog пункту документообігу призначені для застосування на statuslog користувача.
vi: - Đơn giản statuslog mục công việc dự định áp dụng trên statuslog của người dùng.

source: <u>O</u>rder:
be: <u>Аб</u> rder:
de: Reihenfolge:
gl: RDEM <u>O:</u>
hi: <u>हे</u> rder:
hu: <u>O</u> ENDELÉSI:
it: <u>O</u> rdinamento:
ja: 順番（<u>O</u>rder）:
mk: <u>О</u> rder:
pt: RDEM <u>O:</u>
ru: <u>О</u> rder:
sq: Rder <u>O:</u>
sr: <u>О</u> рдер:
th: Rder <u>O:</u>
uk: <u>Про</u> rder:

source: <u>P</u>age Size:
be: Памер <u>P</u> Узрост:
bg: Размер <u>P</u> възраст:
cs: <u>P age</u> Velikost:
da: <u>P</u> alder Størrelse:
de: Seitengröße
fi: <u>P</u> ikä Koko:
ga: Méid aois <u>P:</u>
gl: Tamaño <u>P age:</u>
hi: <u>पी</u> उम्र का आकार:
hr: <u>P</u> age Veličina:
hu: <u>P</u> életkor Méret:
is: <u>Leikstj</u> ára Size:
it: Elementi per <u>P</u>agina:
ja: ページ・サイズ（<u>P</u>age Size）:
lv: <u>P</u> vecums Izmērs:
mk: <u>Па</u> возраст Големина:
no: <u>P</u> alder Størrelse:
pt: Tamanho <u>P age:</u>
ru: Размер <u>P</u> Возраст:
sk: <u>P age</u> Veľkosť:
sq: Mosha <u>P</u> Size:
sr: <u>П</u> старости Величина:
th: ขนาดอายุ <u>P:</u>
uk: Розмір <u>P</u> Вік:
vi: <u>P</u> tuổi Kích thước:

source: <u>S</u>ort on:
be: <u>З</u> ГРТ на:
bg: <u>А</u> Ort на:
cs: <u>S</u> ort na:
da: <u>S</u> ort på:
de: <u>S</u>ortiere nach:
fi: <u>S</u> Ortiin:
ga: <u>S</u> ort ar:
gl: <u>S</u> ort a:
hi: <u>एस</u> पर ort:
hr: <u>S</u> Ort na:
is: <u>S</u> Ort á:
it: Ort <u>S</u> su:
ja: アイテムで並べ替え（<u>S</u>ort on）:
lv: <u>S</u> ort par:
mk: <u>С</u> Ort на:
no: <u>S</u> ort på:
pt: <u>S</u> ort a:
ru: <u>С</u> ОРТ на:
sk: <u>S</u> ort na:
sq: Ort <u>S</u> më:
sr: <u>С</u> ОРТ на:
th: Ort <u>S</u> ที่:
uk: <u>З</u> ОРТ на:
vi: <u>S</u> ort ngày:

source: A blog post that will appear in blog views
be: Блога, які з&#39;явіцца ў блогу прагляды
bg: А блог пост, че ще се появи в блога видяна
cs: Do blogu, který se objeví na blogu zobrazení
da: En blog-indlæg, der vises i blog-visninger
de: Ein Blog-Eintrag, der in Blog-Ansichten erscheint
fi: Blogi, joka näkyy blogissa katselua
ga: A blog post a thaispeánfar sa bhlag a dtuairimí a
gl: Un blog que aparecerá no blog exhibicións
hi: एक ब्लॉग पोस्ट है कि विचारों ब्लॉग में प्रदर्शित होंगे
hr: Blog post, koji će se pojaviti u blogu pregleda
hu: Egy blogbejegyzést, hogy meg fog jelenni blog megtekintés
is: A blogg sem mun birtast í blog Views
it: Un post che apparirà negli elenchi dei blog
ja: ブログ・ビューに表示される予定のブログ投稿
lv: Blog post, ka parādīsies blog viedokli
mk: А блог пост кој ќе се појави во блог пати е видено
no: Et blogginnlegg som vil vises i bloggen visninger
pt: Um blog que irá aparecer no blog exibições
ru: Блога, который появится в блоге просмотры
sk: Do blogu, ktorý sa objaví na blogu zobrazenie
sq: Një blog post që do të shfaqet në blogun shikime
sr: Блогу који ће се појавити у блогу прегледа
th: โพสต์บล็อกที่จะปรากฏในบล็อก views
uk: Блога, який з&#39;явиться в блозі перегляди
vi: Một bài đăng blog đó sẽ xuất hiện trong blog xem

source: A folder suitable for holding a very large number of items
be: Папка падыходзіць для правядзення вельмі вялікай колькасці элементаў
bg: Папка подходящ за провеждане на много голям брой позиции
cs: Složka vhodný pro pořádání velkého počtu položek
da: En mappe egnet til at holde et meget stort antal artikler
de: Ein Ordner, der zum Speichern einer großen Anzahl von Einträgen geeignet ist
fi: Kansio sopii tilan suuri määrä kohteita
ga: A fillteán oiriúnach le haghaidh a bhfuil líon mór na nithe
gl: Un cartafol adecuado para a realización dun número moi grande de elementos
hi: एक फ़ोल्डर मदों की एक बहुत बड़ी संख्या में रखने के लिए उपयुक्त
hr: Mapa pogodan za držanje vrlo velik broj predmeta
hu: Egy mappa kiválóan alkalmas nagyon nagy számú tételek
is: Möppu sem henta til að halda mjög mörg atriði
it: Una cartella in grado di contenere un numero molto elevato di elementi
ja: 非常に大きな数のアイテムを保持するのに適したフォルダ
lv: Mape piemērots turēšanai ļoti liela vienību skaits
mk: А соодветната папка за одржување на еден многу голем број на ставки
no: En mappe egnet for å holde et svært stort antall elementer
pt: Uma pasta adequado para a realização de um número muito grande de itens
ru: Папка подходит для проведения очень большого числа элементов
sk: Zložka vhodný na organizovanie veľkého počtu položiek
sq: Një dosje të përshtatshme për mbajtjen e një numër shumë të madh të artikujve
sr: Фасцикла погодан за одржавање великог броја ставки
th: โฟลเดอร์ที่เหมาะสำหรับการถือครองจำนวนมากของรายการ
uk: Папка підходить для проведення дуже великого числа елементів
vi: Một thư mục thích hợp cho việc nắm giữ một số lượng rất lớn các bản ghi

source: A portlet that displays the description of the cyn.in site or the current space, depending upon its context
be: Партала, якое выводзіць апісанне cyn.in сайт або бягучым прасторы, у залежнасці ад кантэксту
bg: А portlet показва, че описанието на cyn.in сайт или текущата пространство, в зависимост от контекста му
cs: Portlet, který zobrazuje popis cyn.in stránek nebo současných prostor, v závislosti na jeho kontext
da: En portlet, der viser beskrivelsen af cyn.in websted eller den nuværende plads, afhængigt af dens sammenhæng
de: Ein Portlet, das die Beschreibung des cyn.in Portals oder des aktuellen Bereiches anzeigt, abhängig vom Kontext.
fi: Sovelluksen, joka näyttää kuvaus cyn.in sivuston tai nykyisen tilan, riippuen sen yhteydessä
ga: A portlet a thaispeánann an cur síos ar an suíomh cyn.in nó an spás atá ann faoi láthair, ag brath ar an chomhthéacs
gl: Un portlet que mostra a descrición do sitio cyn.in ou o espazo actual, dependendo do seu contexto
hi: एक portlet कि cyn.in साइट या वर्तमान स्थान से प्रदर्शित विवरण, उसके संदर्भ पर निर्भर करता है
hr: Portlet koji prikazuje opis cyn.in stranice ili trenutni prostor, ovisno o tome je kontekstu
hu: A portlet, amely megjeleníti a leírást a cyn.in oldalt, vagy az aktuális helyet, attól függően, hogy a háttere
is: A portlet sem birtir lýsingu á cyn.in vefsvæði eða núverandi rúm, eftir samhengi
it: Un riquadro che mostra la descrizione del portale o dello spazio che si sta visitando, a seconda del contesto
ja: コンテキストによりcyn.inサイトあるいは現在のスペースの説明を表示するポートレット
lv: Portlet kas parāda apraksts cyn.in vietā vai esošo telpu, atkarībā no tā konteksts
mk: А Портлет покажува дека описот на cyn.in сајт или сегашниот простор, во зависност од контекст
no: En portlet som viser beskrivelsen av cyn.in nettstedet eller nåværende plass, avhengig av sin sammenheng
pt: Um portlet que exibe a descrição do site cyn.in ou o espaço atual, dependendo de seu contexto
ru: Портала, которое выводит описание cyn.in сайт или текущем пространстве, в зависимости от контекста
sk: Portlet, ktorý zobrazuje popis cyn.in stránok alebo súčasných priestorov, v závislosti na jeho kontext
sq: Një portlet tregon se përshkrimi i faqes ose cyn.in hapësirës aktuale, në varësi me kontekstin e saj
sr: Портлет који приказује опис цын.ин локације или тренутног простора, у зависности од контекста своје
th: พอร์ตเล็ตที่แสดงคำอธิบายของไซต์ cyn.in หรือพื้นที่ปัจจุบันขึ้นกับบริบทของ
uk: Порталу, яке виводить опис cyn.in сайт або поточному просторі, залежно від контексту
vi: Một portlet có hiển thị mô tả của các trang web cyn.in hoặc không gian hiện nay, tùy thuộc vào bối cảnh của nó

source: A portlet that renders a list of recent comments within the context of the space and all contained spaces
be: Партала, якое дае спіс апошніх каментарыяў ў рамках прасторы, і ўсе змяшчаюцца прасторы
bg: А portlet, че прави списък на последните мнения в рамките на пространството и всички помещения, съдържащи
cs: Portlet, který poskytuje seznam posledních komentářů v rámci prostoru a všechny uvedené prostory
da: En portlet, der gør en liste over de seneste kommentarer inden for rammerne af rummet og alle, der er indeholdt rum
de: Ein Portlet, das eine Liste der neuesten Kommentare im Kontext des Bereiches und aller beinhalteten Bereiche darstellt.
fi: Sovelluksen, joka tekee luettelon kommentoi äskettäin yhteydessä tilaa ja kaikki sisältyvät tilat
ga: A portlet a Rindreáil liosta de na tuairimí déanaí laistigh de chomhthéacs an spás agus go léir atá spásanna
gl: Un portlet que procesa unha lista de comentarios recentes no contexto do espazo e os espazos contidos
hi: एक portlet है कि अंतरिक्ष के संदर्भ में हाल ही में टिप्पणी की है और सभी को समाहित renders सूची रिक्त स्थान
hr: Portlet koji čini popis nedavnih komentara u kontekstu prostora i sve sadržane prostori
hu: A portlet teszi, hogy egy listát a jelenlegi észrevételek keretében a tér és az összes zárt terekben
is: A portlet að renders lista yfir nýlegar athugasemd í tengslum við rúm og allt sem rými
it: Un riquadro che mostra i commenti più recenti all'interno di uno spazio e di tutti gli spazi in esso contenuti
ja: このスペース及びそれに含まれるすべてのスペースのコンテキストの範囲内での最近のコメントのリストを表示するポートレット
lv: Portlet kas padara saraksts pēdējos komentārus saistībā ar telpu un visu, kas telpas
mk: А Портлет е дека прави список на неодамнешните коментари во контекст на просторот и се содржани сите места
no: En portlet som gjengir en liste over siste kommentarene innen rammen av rommet og alle inneholdt mellomrom
pt: Um portlet que processa uma lista de comentários recentes no contexto do espaço e todos os espaços contidos
ru: Портала, которое предоставляет список последних комментариев в рамках пространства, и все содержащиеся пространства
sk: Portlet, ktorý poskytuje zoznam posledných komentárov v rámci priestoru a všetky uvedené priestory
sq: Një portlet që bën një listë të komenteve të fundit në kontekstin e hapësirës dhe të gjitha hapësirat e përfshira
sr: Портлет који доноси списак скорашњих коментара у контексту простора и све садржане простора
th: พอร์ตเล็ตที่แสดงผลรายการความคิดเห็นล่าสุดภายในบริบทของพื้นที่และสิ่งมีช่องว่าง
uk: Порталу, яке надає список останніх коментарів у рамках простору, і все що містяться простору
vi: Một portlet rằng ám một danh sách các ý kiến gần đây trong bối cảnh không gian và chứa đựng tất cả không gian

source: A portlet that renders a list of recent comments within the context of the space and all contained spaces.
be: Партала, якое дае спіс апошніх каментарыяў ў рамках прасторы, і ўсе змяшчаюцца прасторы.
bg: А portlet, че прави списък на последните мнения в рамките на пространството и всички съдържащи се пространства.
cs: Portlet, který poskytuje seznam posledních komentářů v rámci prostoru a všechny uvedené prostory.
da: En portlet, der gør en liste over de seneste kommentarer inden for rammerne af rummet og alle indeholdt rum.
de: Ein Portlet, das eine Liste der neuesten Kommentare im Kontext des Bereiches und aller beinhalteten Bereiche darstellt.
fi: Sovelluksen, joka tekee luettelon kommentoi äskettäin yhteydessä tilaa ja kaikki sisältyvät tilat.
ga: A portlet a Rindreáil liosta de na tuairimí déanaí laistigh de chomhthéacs an spás agus na spásanna atá.
gl: Un portlet que procesa unha lista de comentarios recentes no contexto do espazo e os espazos contidos.
hi: एक portlet है कि अंतरिक्ष के संदर्भ में हाल ही में टिप्पणी और सभी को समाहित रिक्त स्थान की renders एक सूची.
hr: Portlet koji čini popis nedavnih komentara u kontekstu prostora i sve sadržane prostora.
hu: A portlet teszi, hogy egy listát a jelenlegi észrevételek keretében a tér és az összes zárt tereket.
is: A portlet að renders lista yfir nýlegar athugasemd í tengslum við rúm og allt sem bil.
it: Un riquadro che mostra i commenti più recenti all'interno di uno spazio e di tutti gli spazi in esso contenuti.
ja: このスペース及びそれに含まれるすべてのスペースのコンテキストの範囲内での最近のコメントのリストを表示するポートレット
lv: Portlet kas padara saraksts pēdējos komentārus saistībā ar telpu un visiem bija telpās.
mk: А Портлет дека прави список на неодамнешните коментари во контекст на просторот и се содржани сите места.
no: En portlet som gjengir en liste over siste kommentarene innen rammen av rommet og alle inneholdt mellomrom.
pt: Um portlet que processa uma lista de comentários recentes no contexto do espaço e todos os espaços contidos.
ru: Портала, которое предоставляет список последних комментариев в рамках пространства, и все содержащиеся пространства.
sk: Portlet, ktorý poskytuje zoznam posledných komentárov v rámci priestoru a všetky uvedené priestory.
sq: Një portlet që bën një listë të komenteve të fundit në kontekstin e hapësirës dhe të gjitha hapësirat e përfshira.
sr: Портлет који доноси списак скорашњих коментара у контексту простора и простора који се налази све.
th: พอร์ตเล็ตที่แสดงผลรายการความคิดเห็นล่าสุดภายในบริบทของพื้นที่และช่องว่างที่อยู่.
uk: Порталу, яке надає список останніх коментарів у рамках простору, і все що містяться простору.
vi: Một portlet rằng ám một danh sách các ý kiến gần đây trong bối cảnh không gian và không gian chứa đựng tất cả.
