Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: There is no content added to this cyn.in site that you can see, yet. Click on the new button (generally available to you in the top bar of the cyn.in site) or click the one on the right to create new content.
be: Існуе няма ўтрымання дадаў да гэтага cyn.in сайт, які вы можаце бачыць, пакуль. Націсніце на кнопку новы (як правіла, даступныя ў верхняй радку cyn.in сайта) або абярыце адзін справа, каб стварыць новы змест.
bg: Там няма съдържание добавя към тази cyn.in сайт, който можете да видите, все още. Кликнете върху бутона Нова (обикновено достъпни за вас в най-горната лента на cyn.in сайт) или щракнете върху един от правото да се създаде ново съдържание.
cs: Neexistuje žádný obsah přidaný do této cyn.in stránky, které můžete vidět, zatím. Klikněte na tlačítko Nový (obvykle vám k dispozici v horní liště cyn.in stránky), nebo klikněte na jedno právo vytvořit nový obsah.
da: Der er intet indhold, der føjes til dette cyn.in websted, som du kan se, endnu. Klik på den nye knap (almindeligt tilgængelige for dig i den øverste bjælke i cyn.in stedet) eller klikke på et til højre for at skabe nyt indhold.
de: Es sind keine Inhalte auf diesem cyn.in Portal vorhanden, die für Sie sichtbar sind. Neue Beiträge über die "hinzufügen"-Buttons / Links erstellen.
fi: Ei ole mitään sisältöä lisätään tähän cyn.in sivustoon, voit nähdä, vielä. Napsauta Uusi-painiketta (yleisesti saatavilla sinulle yläpalkissa cyn.in sivusto) tai valitse toinen oikeus luoda uutta sisältöä.
ga: Níl aon ábhar a chuirtear ar an suíomh cyn.in gur féidir leat a fheiceáil, go fóill. Cliceáil ar an gcnaipe nua (ar fáil go ginearálta do tú sa bharra barr an suíomh cyn.in) nó cliceáil an ceann ar an ceart chun a chruthú ábhar nua.
gl: Non hai contido engadido ao sitio cyn.in que podes ver, aínda. Prema no botón Novo (xeralmente dispoñibles para vostede na barra superior do sitio cyn.in) ou a un clic sobre o dereito de criar novos contidos.
hi: कोई सामग्री है इस cyn.in साइट है कि आप देखते हैं, अभी तक में शामिल कर सकते हैं. नई बटन पर क्लिक करें (cyn.in साइट के ऊपर पट्टी में आम तौर पर आप के लिए उपलब्ध है) या नई सामग्री बनाने का अधिकार पर एक क्लिक करें.
hr: Nema sadržaja dodani ovoj cyn.in stranice koje možete vidjeti, još. Kliknite na novi gumb (općenito koje su Vam dostupne na vrhu šipka od cyn.in stranice) ili kliknite na neki na pravo na stvaranje novog sadržaja.
hu: Nincs tartalom hozzáadják ehhez cyn.in oldalon, hogy lássuk, mégis. Kattintson az Új gombra (általában áll az Ön rendelkezésére a felső sáv a cyn.in helyén), vagy kattintson az egyik a jobb oldalon, hogy új tartalmat.
is: Það er ekkert efni bætt við þessa cyn.in staður sem hægt er að sjá, enn. Smelltu á nýja hnappinn (yfirleitt til boða þér í the toppur bar á cyn.in síða) eða smella á einn á the réttur til að búa til nýtt efni.
it: Non vi sono ancora contenuti visibili in questo portale. Clicca sul pulsante Nuovo (in alto a sinistra) per creare nuovi contenuti.
ja: このcyn.inサイトに加えられ、あなたが見ることのできるコンテントはまだありません。（通常cyn.inサイトのトップ・バーにある）新規ボタンをクリックするか、右にあるボタンをクリックして、新しいコンテントを作ります。
lv: Nav saturu papildina ar šo cyn.in vietni, jūs varat redzēt, yet. Noklikšķiniet uz jaunu pogu (parasti pieejamu jums augšējā joslā cyn.in vietas) vai uz vienu uz labo, lai radītu jaunu saturu.
mk: Нема додадени содржини на овој сајт cyn.in дека може да се види, но. Кликни на копчето нови (општо достапни, за да ти бар на врвот на cyn.in сајт), или кликнете на еден од десно за да создадат нови содржини.
no: Det er ikke innhold som er lagt til denne cyn.in område som du kan se, ennå. Klikk på den nye knappen (generelt tilgjengelig for deg i den øverste linjen på cyn.in nettsted) eller klikk den til høyre for å skape nytt innhold.
pt: Não há conteúdo acrescentado ao site cyn.in que você pode ver, ainda. Clique no botão Novo (geralmente disponíveis para você na barra superior do site cyn.in) ou a um clique sobre o direito de criar novos conteúdos.
ru: Существует нет содержания добавил к этому cyn.in сайт, который вы можете видеть, пока. Нажмите на кнопку новый (как правило, доступны в верхней строке cyn.in сайта) или выберите один справа, чтобы создать новое содержание.
sk: Neexistuje žiadny obsah pridaný do tejto cyn.in stránky, ktoré môžete vidieť, zatiaľ. Kliknite na tlačidlo Nový (zvyčajne vám k dispozícii v hornej lište cyn.in stránky), alebo kliknite na jedno právo vytvoriť nový obsah.
sq: Nuk ka përmbajtje të shtuar në këtë faqe cyn.in që ju mund të shihni, ende. Kliko në butonin e re (në përgjithësi në dispozicion për ju në bar krye të faqes cyn.in) ose kliko mbi një të drejtë për të krijuar përmbajtje të re.
sr: Не постоји садржај додаје на овај сајт цын.ин да можете да видите, још увек. Кликните на дугме ново (обично су Вам доступни у врху траци цын.ин сајта) или кликните на једну право да направите нови садржај.
th: มีเนื้อหาไม่เพิ่มในเว็บไซต์นี้ cyn.in ที่คุณสามารถเห็นยัง. คลิกปุ่มใหม่ (โดยทั่วไปที่ท่านสามารถใช้ได้ในแถบด้านบนของเว็บไซต์ cyn.in) หรือคลิกหนึ่งในสิทธิที่จะสร้างเนื้อหาใหม่.
uk: Існує немає змісту додав до цього cyn.in сайт, який ви можете бачити, поки що. Натисніть на кнопку новий (як правило, доступні у верхній частині cyn.in сайту) або виберіть один праворуч, щоб створити новий зміст.
vi: Không có nội dung không có bổ sung vào trang web này cyn.in mà bạn có thể nhìn thấy, được nêu ra. Click vào nút mới (thường có sẵn cho bạn trong thanh trên cùng của trang web cyn.in) hoặc nhấp vào một bên phải để tạo ra nội dung mới.

source: There is no content added to this space that you can see, yet. Click on the new button (generally available to you in the top bar of the cyn.in site) or click the one on the right to create new content, here.
be: Існуе няма ўтрымання дадаў да гэтага прасторы, што вы можаце бачыць, пакуль. Націсніце на кнопку новы (як правіла, даступныя ў верхняй радку cyn.in сайта) або абярыце адзін справа, каб стварыць новы змест, тут.
bg: Там няма съдържание, добавен към това пространство, което можете да видите, все още. Кликнете върху бутона Нова (обикновено достъпни за вас в най-горната лента на cyn.in сайт) или щракнете върху един от правото да се създаде ново съдържание, тук.
cs: Neexistuje žádný obsah přidaný do tohoto prostoru, který můžete vidět, ale přesto. Klikněte na tlačítko Nový (obvykle vám k dispozici v horní liště cyn.in stránky), nebo klikněte na jedno právo vytvořit nový obsah, zde.
da: Der er intet indhold, der føjes til denne plads, at du kan se, endnu. Klik på den nye knap (almindeligt tilgængelige for dig i den øverste bjælke i cyn.in site) eller klikke på et til højre for at skabe nyt indhold, her.
de: Es sind keine Inhalte auf diesem cyn.in Portal vorhanden, die für Sie sichtbar sind. Neue Beiträge über die "hinzufügen"-Buttons / Links erstellen.
fi: Ei ole mitään sisältöä lisätään tähän tilaan, että voit nähdä, vielä. Napsauta Uusi-painiketta (yleisesti saatavilla sinulle yläpalkissa cyn.in sivusto) tai sitten toinen on oikeus luoda uutta sisältöä, tässä.
ga: Níl aon ábhar a chuirtear leis an spás seo gur féidir leat a fheiceáil, go fóill. Cliceáil ar an gcnaipe nua (ar fáil go ginearálta do tú sa bharra barr an suíomh cyn.in) nó cliceáil an ceann ar an ceart chun a chruthú ábhar nua, anseo.
gl: Non hai ningún contido engadido a este espazo que se pode ver, aínda. Prema no botón Novo (xeralmente dispoñibles para vostede na barra superior do sitio cyn.in) ou a un clic sobre o dereito de criar novos contidos, aquí.
hi: कोई सामग्री है इस जगह कि तुम देखो, अभी तक में शामिल कर सकते हैं. नई बटन पर क्लिक करें (cyn.in साइट के ऊपर पट्टी में आम तौर पर आप के लिए उपलब्ध है) या नई सामग्री बनाने के लिए, यहाँ ठीक है पर एक क्लिक करें.
hr: Nema sadržaja dodan na ovaj prostor koji možete vidjeti, još. Kliknite na novi gumb (općenito koje su Vam dostupne na vrhu šipka od cyn.in stranice) ili kliknite na neki na pravo na stvaranje novog sadržaja, ovdje.
hu: Nincs tartalom hozzá ezen a helyen, hogy lássuk, mégis. Kattintson az Új gombra (általában áll az Ön rendelkezésére a felső sáv a cyn.in helyén), vagy kattintson az egyik a jobb oldalon, hogy új tartalmat, itt.
is: Engin efni bætt þessari rými sem er hægt að sjá, enn. Smelltu á nýja hnappinn (yfirleitt til boða þér í efstu bar á cyn.in síða) eða smella á einn á the réttur til að búa til nýtt efni hér.
it: Non vi sono ancora contenuti visibili in questo Spazio. Clicca sul pulsante Nuovo (in alto a sinistra) per creare nuovi contenuti.
ja: まだあなたが見ることのできるコンテントはこのスペースに加えられていません。（通常cyn.inサイトのトップ・バーにある）新規ボタンをクリックするか、右にあるボタンをクリックして、新しいコンテントをここに作ります。
lv: Nav saturu papildina ar šo vietu, ka jūs varat redzēt, yet. Noklikšķiniet uz jaunu pogu (parasti pieejamu jums augšējā joslā cyn.in vietas) vai uz vienu uz labo, lai radītu jaunu saturu, šeit.
mk: Нема додадени содржини на овој простор што може да се види, но. Кликни на копчето нови (општо достапни, за да ти бар на врвот на cyn.in сајт), или кликнете на еден од десно да се создаде нова содржина, тука.
no: Det er ikke innhold som er lagt til denne plassen som du kan se, ennå. Klikk på den nye knappen (generelt tilgjengelig for deg i den øverste linjen på cyn.in nettsted) eller klikk den til høyre for å lage nytt innhold, her.
pt: Não há nenhum conteúdo acrescentado a este espaço que você pode ver, ainda. Clique no botão Novo (geralmente disponíveis para você na barra superior do site cyn.in) ou a um clique sobre o direito de criar novos conteúdos, aqui.
ru: Существует нет содержания добавил к этому пространству, что вы можете видеть, пока. Нажмите на кнопку новый (как правило, доступны в верхней строке cyn.in сайта) или выберите один справа, чтобы создать новое содержание, здесь.
sk: Neexistuje žiadny obsah pridaný do tohto priestoru, ktorý môžete vidieť, ale napriek tomu. Kliknite na tlačidlo Nový (zvyčajne vám k dispozícii v hornej lište cyn.in stránky), alebo kliknite na jedno právo vytvoriť nový obsah, tu.
sq: Nuk ka përmbajtje të shtuar në këtë hapësirë që ju mund të shihni, ende. Kliko në butonin e reja (përgjithësisht në dispozicion për ju në bar krye të faqes cyn.in) ose kliko mbi një të drejtë për të krijuar përmbajtje të re, këtu.
sr: Не постоји садржај додаје на овај простор који можете видети, али ипак. Кликните на дугме ново (обично су Вам доступни у врху траци цын.ин сајта) или кликните на једну право да направите нови садржај, овде.
th: มีเนื้อหาไม่เพิ่มพื้นที่ที่คุณสามารถเห็นยังนี้. คลิกปุ่มใหม่ (โดยทั่วไปที่ท่านสามารถใช้ได้ในแถบด้านบนของเว็บไซต์ cyn.in) หรือคลิกหนึ่งในสิทธิที่จะสร้างเนื้อหาใหม่ที่นี่.
uk: Існує немає змісту додав до цього простору, що ви можете бачити, поки що. Натисніть на кнопку новий (як правило, доступні у верхній частині cyn.in сайту) або виберіть один праворуч, щоб створити новий зміст, тут.
vi: Không có nội dung không có bổ sung vào không gian này mà bạn có thể nhìn thấy, được nêu ra. Click vào nút mới (thường có sẵn cho bạn trong thanh trên cùng của trang web cyn.in) hoặc nhấp vào một bên phải để tạo ra nội dung mới, ở đây.

source: This portlet displays items created by current user.
be: У гэтым акне партала адлюстроўваюцца элементы, створаныя бягучых карыстальнікам.
bg: Това portlet показва, създадени от текущия потребител.
cs: Tento portlet zobrazuje položky vytvořené podle aktuálního uživatele.
da: Denne portlet viser elementer, skabt af aktuelle bruger.
de: In diesem Portlet werden Einträge des gegenwrtig angemeldeten Benutzers angezeigt.
fi: Tämä portlet-sovellus näyttää kohteet luoma nykyinen käyttäjä.
ga: Taispeánann an portlet míreanna a cruthaíodh an t-úsáideoir reatha.
gl: Este portlet exhibe os elementos creados polo usuario actual.
hi: यह दिखाता है portlet वर्तमान उपयोगकर्ता द्वारा बनाई गई वस्तुओं.
hr: Ovaj portlet prikazuje stavke created by trenutan korisnik.
hu: Ez a portlet jeleníti létrehozott elemeket a jelenlegi felhasználó számára.
is: Þetta portlet sýnir atriði skapa við núverandi notandi.
it: Questo riquadro mostra gli elementi creati dall'utente corrente.
ja: このポートレットは、現在のユーザによって作られたアイテムを表示します。
lv: Šajā portlet parāda vienumus, ko rada pašreizējais lietotājs.
mk: Ова покажува Портлет ставки креирано од тековниот корисник.
no: Denne portletten viser elementer laget av gjeldende bruker.
pt: Este portlet exibe os itens criados pelo utilizador actual.
ru: В этом окне портала отображаются элементы, созданные текущим пользователем.
sk: Tento portlet zobrazuje položky vytvorené podľa aktuálneho užívateľa.
sq: Kjo tregon portlet artikuj krijuar nga shfrytëzuesi i tanishëm.
sr: Овај портлет приказује ставке креирао тренутног корисника.
th: รายการนี้จะแสดงพอร์ตเล็ตสร้างโดยผู้ใช้ปัจจุบัน.
uk: У цьому вікні порталу відображаються елементи, створені поточним користувачем.
vi: Portlet này hiển thị các bài được tạo ra bởi người sử dụng hiện tại.

source: This portlet displays members for current space.
be: Гэты портлет адлюстроўвае членаў бягучым прасторы.
bg: Това показва portlet членове за текущата пространство.
cs: Tento portlet zobrazuje členy současné místo.
da: Denne portlet viser medlemmer for nuværende plads.
de: In diesem Portlet werden Mitglieder des gerade angezeigten Arbeitsbereiches angezeigt.
fi: Tämä portlet-sovellus näyttää jäsenten nykyisen tilan.
ga: Taispeánann an portlet comhaltaí do spás reatha.
gl: Este portlet exhibe membros para o espazo actual.
hi: इस portlet वर्तमान अंतरिक्ष के लिए सदस्यों को दिखाता है.
hr: Ovaj portlet prikazuje članove za tekuću prostora.
hu: Ez a portlet jeleníti tagjai a jelenlegi helyet.
is: Þetta portlet birtir aðildarríki fyrir núverandi pláss.
it: Questo riquadro mostra i membri per lo Spazio corrente.
ja: このポートレットは、現在のスペースにメンバーを表示します。
lv: Šajā portlet parāda locekļiem pašreizējās telpas.
mk: Ова покажува Портлет членови за тековната простор.
no: Denne portletten viser medlemmer for nåværende plass.
pt: Este portlet exibe membros para o espaço atual.
ru: Этот портлет отображает членов текущем пространстве.
sk: Tento portlet zobrazuje členov súčasnej miesto.
sq: Kjo tregon portlet anëtarëve për hapësirë aktuale.
sr: Овај портлет приказује чланове за текући простор.
th: นี้สมาชิกแสดงพอร์ตเล็ตสำหรับพื้นที่ปัจจุบัน.
uk: Цей притулити відображає членів поточному просторі.
vi: Portlet này hiển thị các thành viên cho không gian hiện hành.

source: This portlet displays recently modified blog posts.
be: Гэты портлет адлюстроўвае нядаўняга Змены ў блогу.
bg: Това показва portlet наскоро промяна публикации в блога.
cs: Tento portlet zobrazuje nedávno upravené blogu.
da: Denne portlet viser nylig ændret blogindlæg.
de: In diesem Portlet werden die zuletzt geänderten Blogeinträge angezeigt.
fi: Tämä portlet-sovellus näyttää viimeksi muutettu blogikirjoitusten.
ga: Taispeánann an portlet mhodhnú déanaí blog post.
gl: Este portlet exhibe modificado recentemente no blog.
hi: इस ब्लॉग पोस्ट portlet हाल ही में संशोधित प्रदर्शित करता है.
hr: Ovaj portlet nedavno prikazuje promjene na blogu.
hu: Ez a portlet jeleníti meg nemrégiben átalakított blog posts.
is: Þetta portlet birtir nýlega breytt bloggfærslum.
it: Questo riquadro mostra i post modificati di recente nel blog.
ja: このポートレットは、最近変更されたブログ投稿を表示します。
lv: Šajā portlet parāda pēdējoreiz grozīta blog posts.
mk: Овој пат е изменета Портлет покажува неодамна блог постови.
no: Denne portletten viser nylig endret blogginnlegg.
pt: Este portlet exibe modificado recentemente no blog.
ru: Этот портлет отображает недавнего Изменения в блоге.
sk: Tento portlet zobrazuje nedávno upravené blogu.
sq: Kjo tregon portlet ndryshuar për herë te fundit blog posts.
sr: Овај пут је недавно приказује портлет блогу.
th: พอร์ตเล็ตนี้แสดงแก้ไขล่าสุดบทความบล็อก.
uk: Цей притулити відображає недавнього Зміни в блозі.
vi: Portlet này sẽ hiển thị gần đây đã sửa đổi bài viết blog.

source: This portlet displays recently modified events.
be: У гэтым акне партала адлюстроўваюцца нядаўна змененыя падзеі.
bg: Това показва portlet наскоро промяна събития.
cs: Tento portlet zobrazuje nedávno upravené událostí.
da: Denne portlet viser nylig ændret begivenheder.
de: In diesem Portlet werden die zuletzt geänderten Veranstaltungen / Termine angezeigt.
fi: Tämä portlet-sovellus näyttää viimeksi muutettu tapahtumia.
ga: Taispeánann an portlet mhodhnú imeachtaí le déanaí.
gl: Este portlet exhibe recentemente pola eventos.
hi: इस portlet हाल ही में संशोधित की घटनाओं को दिखाता है.
hr: Ovaj portlet nedavno prikazuje promjene događaja.
hu: Ez a portlet jeleníti meg nemrégiben átalakított eseményeket.
is: Þetta portlet birtir nýlega breytt atburðum.
it: Questo riquadro mostra gli eventi modificati di recente.
ja: このポートレットは、最近変更されたイベントを表示します。
lv: Šajā portlet parāda pēdējoreiz grozīta notikumiem.
mk: Оваа Портлет покажува неодамна пат е изменета настани.
no: Denne portletten viser nylig endret hendelser.
pt: Este portlet exibe recentemente pela eventos.
ru: В этом окне портала отображаются недавно измененные события.
sk: Tento portlet zobrazuje nedávno upravené udalostí.
sq: Kjo tregon portlet ndryshuar për herë te fundit ngjarjet.
sr: Овај пут је недавно портлет приказује догађаје.
th: พอร์ตเล็ตนี้แสดงแก้ไขล่าสุดกิจกรรม.
uk: У цьому вікні порталу відображаються недавно змінені події.
vi: Portlet này hiển thị các sự kiện gần đây đã sửa đổi.

source: This portlet displays recently modified files.
be: У гэтым акне партала адлюстроўваюцца нядаўна змененыя файлы.
bg: Това показва portlet наскоро променените файлове.
cs: Tento portlet zobrazuje nedávno změněné soubory.
da: Denne portlet viser nyligt ændrede filer.
de: In diesem Portlet werden die zuletzt geänderten Dateien angezeigt.
fi: Tämä portlet-sovellus näyttää viimeksi muutettu tiedostoja.
ga: Taispeánann an portlet mhodhnú déanaí comhaid.
gl: Este portlet exhibe arquivos modificados recentemente.
hi: इस portlet हाल ही में संशोधित फ़ाइलों को प्रदर्शित करता है.
hr: Ovaj portlet nedavno prikazuje promjene datoteke.
hu: Ez a portlet jeleníti nemrégiben módosított fájlokat.
is: Þetta portlet birtir nýlega breytt skrám.
it: Questo riquadro mostra i file modificati di recente.
ja: このポートレットは、最近変更されたファイルを表示します。
lv: Šajā portlet parāda nesen modificētu failu.
mk: Оваа Портлет покажува неодамна пат е изменета датотеки.
no: Denne portletten viser nylig endrede filer.
pt: Este portlet exibe arquivos modificados recentemente.
ru: В этом окне портала отображаются недавно измененные файлы.
sk: Tento portlet zobrazuje nedávno zmenené súbory.
sq: Kjo tregon portlet ndryshuar për herë te fundit files.
sr: Овај пут портлет приказује последње датотеке.
th: พอร์ตเล็ตนี้แสดงแก้ไขล่าสุดไฟล์.
uk: У цьому вікні порталу відображаються недавно змінені файли.
vi: Portlet này sẽ hiển thị gần đây đã sửa đổi tập tin.

source: This portlet displays recently modified images.
be: У гэтым акне партала адлюстроўваюцца нядаўна змененыя выявы.
bg: Това показва portlet наскоро промяна изображения.
cs: Tento portlet zobrazuje nedávno upravené obrázky.
da: Denne portlet viser nylig ændret billeder.
de: In diesem Portlet werden die zuletzt geänderten Bilder angezeigt.
fi: Tämä portlet-sovellus näyttää viimeksi muutettu kuvia.
ga: Taispeánann an portlet mhodhnú déanaí images.
gl: Este portlet exhibe recentemente modificadas imaxes.
hi: इस portlet हाल ही में छवियों को संशोधित प्रदर्शित करता है.
hr: Ovaj portlet nedavno prikazuje promjene slike.
hu: Ez a portlet jeleníti nemrégiben átalakított kép.
is: Þetta portlet birtir nýlega breytt myndum.
it: Questo riquadro mostra le immagini modificate di recente.
ja: このポートレットは、最近変更された画像を表示します。
lv: Šajā portlet parāda pēdējoreiz grozīta attēlus.
mk: Оваа Портлет покажува неодамна пат е изменета слики.
no: Denne portletten viser nylig endret bilder.
pt: Este portlet exibe recentemente modificadas imagens.
ru: В этом окне портала отображаются недавно измененные изображения.
sk: Tento portlet zobrazuje nedávno upravené obrázky.
sq: Kjo tregon portlet ndryshuar për herë te fundit images.
sr: Овај пут портлет приказује последње слике.
th: พอร์ตเล็ตนี้แสดงแก้ไขล่าสุด images.
uk: У цьому вікні порталу відображаються недавно змінені зображення.
vi: Portlet này sẽ hiển thị gần đây đã sửa đổi hình ảnh.

source: This portlet displays recently modified items.
be: У гэтым акне партала адлюстроўваюцца нядаўна змененыя элементы.
bg: Това показва portlet наскоро промяна елементи.
cs: Tento portlet zobrazuje nedávno upravené položky.
da: Denne portlet viser nylig ændret poster.
de: In diesem Portlet werden die zuletzt geänderten Einträge aller Art angezeigt.
fi: Tämä portlet-sovellus näyttää viimeksi muutettu kohteita.
ga: Taispeánann an portlet mhodhnú déanaí míreanna.
gl: Este portlet exhibe os elementos recentemente modificados.
hi: इस portlet हाल ही में संशोधित आइटम प्रदर्शित करता है.
hr: Ovaj portlet nedavno prikazuje promjene stavki.
hu: Ez a portlet jeleníti meg nemrégiben átalakított egységek.
is: Þetta portlet birtir nýlega breytt atriði.
it: Questo riquadro mostra gli elementi modificati di recente.
ja: このポートレットには、最近変更されたアイテムが表示されます。
lv: Šajā portlet parāda nesen modificētu objektus.
mk: Оваа Портлет покажува неодамна пат е изменета елементи.
no: Denne portletten viser nylig endret eks.
pt: Este portlet exibe os itens recentemente modificados.
ru: В этом окне портала отображаются недавно измененные элементы.
sk: Tento portlet zobrazuje nedávno upravené položky.
sq: Kjo tregon portlet ndryshuar për herë te fundit artikujve.
sr: Овај пут је недавно портлет приказује ставке.
th: พอร์ตเล็ตนี้แสดงแก้ไขล่าสุดรายการ.
uk: У цьому вікні порталу відображаються недавно змінені елементи.
vi: Portlet này sẽ hiển thị gần đây đã sửa đổi bài.

source: This portlet displays recently modified links.
be: У гэтым акне партала адлюстроўваюцца нядаўна змененыя спасылкі.
bg: Това показва portlet наскоро промяна връзки.
cs: Tento portlet zobrazuje nedávno upravené odkazy.
da: Denne portlet viser nylig ændret links.
de: In diesem Portlet werden die zuletzt geänderten Links angezeigt.
fi: Tämä portlet-sovellus näyttää viimeksi muutettu linkkejä.
ga: Taispeánann an portlet mhodhnú naisc le déanaí.
gl: Este portlet exhibe recentemente pola ligazóns.
hi: इस portlet हाल ही में संशोधित लिंक प्रदर्शित करता है.
hr: Ovaj portlet nedavno prikazuje promjene veze.
hu: Ez a portlet jeleníti meg nemrégiben átalakított linkek.
is: Þetta portlet birtir nýlega breytt tenglum.
it: Questo riquadro mostra i collegamenti modificati di recente.
ja: このポートレットは、最近変更されたリンクを表示します。
lv: Šajā portlet parāda pēdējoreiz grozīta saites.
mk: Оваа Портлет го прикажува неодамна пат е изменета на линкот.
no: Denne portletten viser nylig endret links.
pt: Este portlet exibe recentemente pela links.
ru: В этом окне портала отображаются недавно измененные ссылки.
sk: Tento portlet zobrazuje nedávno upravené odkazy.
sq: Kjo tregon portlet ndryshuar për herë te fundit links.
sr: Овај пут је недавно портлет приказује линкове.
th: พอร์ตเล็ตนี้แสดงแก้ไขล่าสุดค์.
uk: У цьому вікні порталу відображаються недавно змінені посилання.
vi: Portlet này sẽ hiển thị gần đây đã đổi liên kết.
