Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: description_no_relations_found
be: Не знайшлі адносін.
bg: Не отношения намерен.
cs: Nalezeny žádné vztahy.
da: Ingen forbindelser fundet.
de: Keine Relationen gefunden.
fi: O suhteet löytynyt.
ga: Uimh External aimsithe.
gl: No relacións encontradas.
hi: कोई संबंध पाया गया.
hr: Nema odnosa found.
hu: No relations found.
is: Engin tengsl fundust.
it: Non è stata trovata alcuna relazione.
ja: 関係は見つかりませんでした。
lv: Nē attiecības found.
mk: Нема пронајдени односи.
no: Ingen relasjoner funnet.
pt: No relações encontradas.
ru: Не нашли отношений.
sk: Nájdené žiadne vzťahy.
sq: Nuk marrëdhëniet gjetur.
sr: Нема односа пронађено.
th: ความสัมพันธ์ไม่พบ.
uk: Не знайшли відносин.
vi: Không có mối quan hệ được tìm thấy.

source: description_no_results_found
be: Не знойдзена ніводнага выніку.
bg: Няма намерени резултати.
cs: Nebyly nalezeny žádné výsledky.
da: Ingen resultater fundet.
de: Keine Ergebnisse erhalten.
fi: Ei tuloksia.
ga: Níor aimsíodh aon torthaí.
gl: Non se atoparon resultados.
hi: कोई परिणाम नहीं पाए गए.
hr: Nisu pronađeni rezultati.
hu: Nincs találat.
is: Engar niðurstöður fundust.
it: Non è stato trovato alcun trovato.
ja: 結果はありませんでした。
lv: Netika atrasti rezultāti.
mk: Не се пронајдени резултати.
no: Ingen resultater ble funnet.
pt: Não foram encontrados resultados.
ru: Не найдено ни одного результата.
sk: Neboli nájdené žiadne výsledky.
sq: No results were found.
sr: Нису пронађени резултати.
th: ไม่พบผลลัพธ์.
uk: Не знайдено жодного результату.
vi: Không tìm thấy kết quả.

source: description_no_visible_items_add_paste
de: Dieser Ordner hat keine sichtbaren Elemente. Klicken Sie den "Neu"-Button um einen neuen Inhalt zu erstellen, oder fügen Sie Inhalte von einem anderen Ort ein.
it: In questa cartella non ci sono oggetti visibili. Per aggiungerne dei nuovi, usa il pulsante 'Nuovo' o incolla contenuti da un'altra sezione.
ja: このフォルダには見えているアイテムがありません。コンテントを加えるには、「追加」ボタンを押すか、別の場所からのコンテントを張り付けて下さい。

source: description_pas_group_listing
de: Hinweis: Einige oder alle Ihrer PAS-Gruppen-Plugins erlauben das auflisten von Gruppen nicht. Daher werden Sie die in diesen Plugins definierten Gruppen nicht sehen, wenn Sie nicht eine spezifische Suche ausführen.
it: Attenzione: alcuni o tutti i plugin PAS utilizzati per la gestione dei gruppi non elencano i gruppi, quindi potresti non vedere i gruppi definiti da questi plugin, a meno che non effettui una ricerca specifica.
ja: 注：PASグループ・ソース・プラグインの一部あるいは全てでは、グループの一覧が許されていません。そこで、これらのプラグインで定義されたグループについては、特定の検索をしない限り、見えないことになります。

source: description_pas_users_listing
de: Hinweis: Einige oder alle Ihrer PAS-Benutzer-Plugins erlauben das auflisten von Benutzern nicht. Daher werden Sie die in diesen Plugins definierten Benutzer nicht sehen, wenn Sie nicht eine spezifische Suche ausführen.
it: Attenzione: alcuni o tutti i plugin PAS utilizzati per la gestione degli utenti non elencano gli utenti, quindi potresti non vedere gli utenti definiti da questi plugin, a meno che non effettui una ricerca specifica.
ja: 注：PASユーザ・ソース・プラグインの一部あるいは全てでは、ユーザの一覧が許されていません。そこで、これらのプラグインで定義されたユーザについては、特定の検索をしない限り、見えないことになります。

source: description_production_mode
it: Considera che il sistema è in "produzione". Questa è la modalità consigliata per un sistema operativo, ma comporta che i risultati di eventuali configurazioni effettuate non siano immediatamente visualizzabili finché il server non viene riavviato o un prodotto aggiornato. Se questa è un'istanza di sviluppo e vuoi abilitare la modalità debug, modifica il file buildout.cfg impostando 'debug-mode on', poi fai ripartire l'istanza. In alternativa, puoi farla girare in modalità 'foreground', utilizzando <code>./bin/instance fg</code>, in questo modo l'istanza girerà automaticamente in modalità debug.
ja: あなたは「プロダクション・モード」で動かしています。このモードは、稼働中のcyn.inサイトで望ましい運転モードです。しかし、このため、いくつかの設定の変化については、サーバが再スタートするか作成物がリフレッシュされないと有効にならないことをも意味します。もし、これが開発インスタンスで、デバッグ・モードを利用可能にしたいのならば、buildout.cfgファイルを編集して「デバッグ・モード」をonにしてーその上で、サーバのプロセスを再スタートさせます。別の方法としては、「フォアグラウンド・モード」でインスタンスを走らせることができます。そのためには、<code>./bin/instance fg</code>を実行します。これで自動的にデバッグ・モードでインスタンスが走ります。

source: description_publishing_process_short
de: Der Status eines Elements legt fest, wer es sehen kann. Ein anderer Weg, die Sichtbarkeit eines Elements zu beeinflussen, ist sein <strong>Veröffentlichungszeitpunkt</strong>. Ein Element ist vor seinem Veröffentlichungszeitpunkt nicht öffentlich auffindbar. Das bedeutet, dass es weder in Ordnerlisten noch in Portlets auftaucht. Unter seiner direkten URL ist das Element jedoch weiterhin ansprechbar.
it: Lo stato di un contenuto (anche chiamato stato di revisione) determina chi può vederlo e chi no. Un altro modo per controllarne la visibilità è la sua <strong>Data di pubblicazione</strong>. Un contenuto non è visibile e ricercabile prima della sua data (e orario) di pubblicazione. Non comparirà neanche nei riquadri e tra i contenuti di una cartella, ma sarà accessibile attraverso la sua URL specifica.
ja: アイテムのステータス（またはレビュー・ステータスとも呼ばれます）によって、誰がそれをみることができるかが決まります。アイテムの見え方をコントロールするもう一つの方法は、<strong>発行日</strong>をつけることです。アイテムはその発行日の前には公開での検索ができません。これにより、アイテムがURLを通して直接利用可能であるにも関わらず、アイテムがポートレットやフォルダのリストに表示されのを防ぎます。

source: description_rename_item
de: Jeder Inhalt in cyn.in hat einen Kurznamen und einen Titel, die sie hier ändern können.
it: Tutti i contenuti nel sistema hanno un Nome breve e un Titolo, puoi modificarli entrambi usando i campi qui sotto.
ja: cyn.inにあるすべてのコンテントには、短い名前とタイトルがあります。それらは、新たに詳細を下にあるように記入することで変えることができます。

source: description_reset_password
be: Калі ласка, запоўніце форму ніжэй, каб усталяваць пароль.
bg: Моля попълнете формуляра по-долу, за да зададете парола.
cs: Vyplňte prosím níže uvedený formulář pro nastavení hesla.
da: Udfyld formularen nedenfor for at angive din adgangskode.
de: Bitte das folgende Formular ausfüllen, um Ihr Kennwort zurückzusetzen.
fi: Täytä alla oleva lomake, jos haluat asettaa salasanan.
ga: Le do thoil a líonadh amach an fhoirm thíos a leagan amach d&#39;fhocal faire.
gl: Cubra o seguinte formulario para definir a súa contrasinal.
hi: कृपया नीचे दिए फॉर्म को अपना पासवर्ड सेट भरें.
hr: Molimo Vas da ispunite obrazac u nastavku kako bi postavili svoju zaporku.
hu: Kérjük, töltse ki az alábbi űrlapot, hogy állítsa be a jelszót.
is: Vinsamlegast fylltu út formið hér að neðan til að setja lykilorðið þitt.
it: Si prega di compilare il modulo qui sotto per impostare la password.
ja: あなたのパスワードを設定するために下のフォームに記入して下さい
lv: Lūdzu, aizpildiet šo veidlapu, lai iestatītu paroli.
mk: Ве молиме пополнете го формуларот подолу за да го поставите вашата лозинка.
no: Fyll ut skjemaet nedenfor for å angi passordet.
pt: Preencha o formulário abaixo para definir a sua senha.
ru: Пожалуйста, заполните форму ниже, чтобы установить пароль.
sk: Vyplňte prosím nižšie uvedený formulár pre nastavenie hesla.
sq: Ju lutemi plotësoni formularin e mëposhtëm për të vendosur fjalëkalimin tuaj.
sr: Молимо попуните образац испод да бисте поставили своју лозинку.
th: กรุณากรอกแบบฟอร์มด้านล่างเพื่อตั้งค่ารหัสผ่านของคุณ.
uk: Будь ласка, заповніть форму нижче, щоб встановити пароль.
vi: Hãy điền vào mẫu dưới đây để thiết lập mật khẩu của bạn.

source: description_select_wiki_start_page
de: Eine Wiki-Startseite ist die erste Seite, die allen Benutzern dieses Wikis als<b><i>Start</i></b>-Seite angezeigt wird. Fügen Sie hier zentrale Navigationslinks zu den wichtigsten Bereichen dieses Wikis ein. Klicken Sie auf den folgenden Link, um eine neue Startseite für <i>dieses</i> Wiki zu bestimmen.
it: Le pagine principali dei wiki sono ciò che viene presentato agli utenti che accedono a un wiki e presentano tutte le attività più recenti. Sono da considerare come <b><i>Home</i></b> di uno specifico wiki. Inserisci link di navigazione alle aree più importanti del wiki in questa pagina iniziale. Clicca sul link qui sotto per crearne una nuova per <i>questo</i> wiki.
ja: ウィキのスタート・ページは、そのウィキでの最近の全ての活動上、全ての訪問者に示す最初のページです。これらのページは、このウィキ上で<b><i>ホーム</i></b>ページとして扱われます。このページにこのウィキの最も重要な領域への中心となるナビゲーション・リンクを置いて下さい。下のリンクをクリックして、<i>この</i>ウィキに対する新しいスタート・ページを設定することができます。

source: description_select_workflow_for_type
be: Выберыце дакументаабароту вы хочаце для кожнага тыпу змесціва.
bg: Изберете работния процес искате за всеки тип съдържание.
cs: Vyberte pracovní postup, který chcete pro každý typ obsahu.
da: Vælg den arbejdsproces, du ønsker for hver type.
de: Wählen Sie den Arbeitsablauf aus, der für jeden Inhaltstyp benutzt werden soll.
fi: Valitse työnkulun haluat kunkin sisällön tyyppi.
ga: Roghnaigh an sreabhadh oibre mian leat do gach cineál ábhar.
gl: Seleccione o fluxo de traballo que quere para cada tipo de contido.
hi: चुनें कार्यप्रवाह आप प्रत्येक सामग्री प्रकार के लिए करना चाहता हूँ.
hr: Odaberite tijek rada koji želite za svaku vrstu sadržaja.
hu: Válassza ki a kívánt munkafolyamat minden tartalom típus.
is: Veldu workflow þú vilt fyrir hvert efni gerð.
it: Selezionare il workflow che si desidera per ogni tipo di contenuto.
ja: 各々のコンテント・タイプに対して、あなたの望むワークフローを選んで下さい。
lv: Atlasiet darbplūsmu, kuru vēlaties katrā satura tipam.
mk: Изберете работното сакате за секоја типот на содржина.
no: Velg arbeidsflyten du vil bruke for hver innholdstype.
pt: Selecione o fluxo de trabalho que você deseja para cada tipo de conteúdo.
ru: Выберите документооборота вы хотите для каждого типа содержимого.
sk: Vyberte pracovný postup, ktorý chcete pre každý typ obsahu.
sq: Zgjidhni punës që ju dëshironi për çdo lloj përmbajtje.
sr: Изаберите ток посла који желите за сваки тип садржаја.
th: เลือกเวิร์กโฟลว์ที่คุณต้องการสำหรับประเภทเนื้อหาแต่ละ.
uk: Виберіть документообігу ви хочете для кожного типу вмісту.
vi: Chọn công việc bạn muốn cho từng loại nội dung.

source: description_sent_password
de: Ihre Anfrage für die Rücksetzung Ihres Passwort wurde gemailt. Sie sollte in Kürze in Ihrem Postfach ankommen. Wenn Sie die Nachricht bekommen haben, klicken Sie auf den enthaltenen Link, um Ihr Passwort zurückzusetzen.
it: La tua richiesta è stata inviata. Dovresti ricevere una mail a breve. Visita il link che ti verrà proposto per impostare una nuova password.
ja: あなたのパスワードをリセットするためのリクエストが、メールで送られました。まもなく、あなたのメールボックスに届くはずです。メッセージを受け取ったら、そこにあるリンクをたどって、パスワードをリセットして下さい

source: description_sharing_control
de: Sie können mittels der Liste kontrollieren, wer dieses Element ansehen und bearbeiten kann.
it: Puoi controllare chi può vedere e modificare questo contenuto usando la lista e le opzioni qui sotto.
ja: 下にあるリストを使って、あなたは、誰があなたのアイテムを見たり編集したりすることができるかをコントロールできます。

source: description_user_management
de: Klicken Sie auf den Benutzernamen um die Details eines bestimmten Benutzers zu ändern. Klicken Sie auf das Briefumschlags-Symbol um diesem User eine E-Mail zu senden. Sie können außerdem die E-Mail-Adressen ändern und Benutzer hinzufügen oder löschen.
it: Clicca sul nome di un utente per visualizzare e modificare i dettagli del suo account. Clicca sull'icona a forma di busta per mandare all'utente una mail. Puoi anche modificare l'indirizzo email dell'utente, eliminarlo, o aggiungere nuovi utenti.
ja: ユーザ名をクリックして、特定のユーザの詳細を見たり変えたりします。封筒のアイコンをクリックして、ユーザにメールを送ります。また、eメール・アドレスを編集したり、ユーザを追加/削除したりすることもできます。

source: description_webdav
de: Benutzen Sie die unten angezeigte URL, um ein WebDAV-Laufwerk mit Ihrem Rechner zu verbinden. Nutzen Sie die Dokumentation Ihres Betriebssystems, um ein gemapptes Netzlaufwerk zu erstellen. Bitte fragen Sie Ihren Systemadministrator, wenn Sie auf Probleme stoßen.
it: Usa l'URL qui sotto per mappare un drive WebDAV sul tuo computer. Dovrai seguire la documentazione del tuo sistema operativo per determinare la procedura da usare. Consulta per favore l'amministratore di sistema se non sei in grado di effettuare queste configurazioni.
ja: WebDAVドライブをあなたのデスクトップ・コンピュータ上にマッピングするには、下のURLを使って下さい。その際、WebDAVでマッピングされたネットワーク・ドライブを持つために使う手順を定めている、あなたのオペレーション・システムの文書に従っていただく必要があります。それをご自身で理解することができない場合には、システム管理者にご相談下さい。

source: description_webdav_locked_by_author_on_time
be: Гэты пункт быў заблякаваны ${author} ${time} таму.
bg: Тази позиция е била заключена от ${author} ${time} преди.
cs: Tento bod byl uzamčen ${author} ${time} lety.
da: Dette punkt blev låst af ${author} ${time} siden.
de: Dieser Artikel wurde von ${author} vor ${time} gesperrt.
fi: Tämä kohde on lukittu ${author} ${time} sitten.
ga: Cuireadh faoi ghlas an mhír seo ag ${time} ${author} ó shin.
gl: Este elemento foi bloqueado por ${time} ${author} atrás.
hi: इस मद ${author} ${time} पहले से ताला लगा हुआ था.
hr: Ovaj predmet je zaključana od strane ${author} ${time} prije.
hu: Ezt a napirendi pontot zárt mellett ${author} ${time} ezelőtt.
is: Þetta atriði var læst með ${author} ${time} ago.
it: Questa voce è stata bloccata da ${author} ${time} fa.
ja: このアイテムは${author}によって ${time}前にロックされた。
lv: Šis punkts tika slēgts ar ${author} ${time} atpakaļ.
mk: Овој елемент е заклучен од страна на ${author} ${time} Пред.
no: Dette elementet ble låst av ${author} ${time} siden.
pt: Este item foi bloqueado por ${time} ${author} atrás.
ru: Этот пункт был заблокирован ${author} ${time} назад.
sk: Tento bod bol uzamknutý ${author} ${time} rokmi.
sq: Ky artikull është bllokuar nga ${time} ${author} më parë.
sr: Овај артикал је закључана од пре ГТ3 ГТ4.
th: รายการนี้ถูกล็อคโดย ${time} ${author} แล้ว.
uk: Цей пункт був заблокований ${author} ${time} тому.
vi: Tin này đã bị khóa bởi ${author} ${time} trước.

source: description_webdav_locked_steal
de: Wenn Sie sich sicher sind, das ${user} das Objekt aufgegeben hat, können Sie das Objekt ${unlock_button}. Danach können Sie es bearbeiten.
it: Se sei sicuro che l'utente ${user} abbia abbandonato questo elemento, puoi sbloccarlo premendo ${unlock_button}. In questo modo potrai modificarlo.
ja: もし、{$user}がそのオブジェクトを放棄したという確信があるならば、あなたは、${unlock_button}でそのオブジェクトのロックをはずしてもよいかもしれません。そうすれば、あなたはそれを編集することができるようになります

source: description_workflow_custom_mapping
be: Карыстальніцкія дакументаабароту палітыкі, якія карт тыпаў змесціва у працоўныя працэсы.
bg: Custom поток политика, която карти типове съдържание на работни потоци.
cs: Vlastní workflow politika, který mapuje obsahu typů workflow.
da: Brugerdefineret arbejdsproces politik, som kort indhold typer til arbejdsgange.
de: Angepasstes Arbeitsablaufschema, das Arbeitsabläufe mit Inhaltstypen verbindet
fi: Mukautettuja työnkulun politiikka karttoja sisällön tyypit työnkulkuja.
ga: Sreabhadh oibre polasaí an Chustaim a cineálacha léarscáileanna, ábhar a workflows.
gl: Custom política de Workflow que mapea os tipos de contido para fluxos de traballo.
hi: कस्टम कार्यप्रवाह नीति जो नक्शे workflows के लिए सामग्री प्रकार.
hr: Prilagođeni tijek rada politika koje vrste sadržaja karte u tijekove rada.
hu: Egyéni munkafolyamat politikát, amely térképek tartalom típusokat munkafolyamatokat.
is: Custom workflow stefnu sem sýna efni gerðir til workflows.
it: Associazione personalizzate tra i tipi di contenuto e i workflow.
ja: コンテント・タイプをワークフローにマッピングするカスタム・ワークフロー・ポリシー。
lv: Custom darbplūsma politiku, kas kartes satura tipu darbplūsmas.
mk: Custom workflow политика која карти содржина видови workflows.
no: Tilpasset arbeidsflyt politikk som kartene innholdstyper til arbeidsflyter.
pt: Custom política de workflow que mapeia os tipos de conteúdo para fluxos de trabalho.
ru: Пользовательские документооборота политики, которые карт типов содержимого в рабочие процессы.
sk: Vlastné workflow politika, ktorý mapuje obsahu typov workflow.
sq: Politika Custom punës që harta lloje të përmbajtjes menu.
sr: Прилагођена тока политике која је мапа у токове посла типа садржаја.
th: นโยบายเวิร์กโฟลว์ที่กำหนดเองซึ่งแผนที่ประเภทเนื้อหา workflows.
uk: Користувальницькі документообігу політики, які карт типів вмісту в робочі процеси.
vi: Tuỳ chỉnh chính sách công việc mà nội dung các loại bản đồ cho công việc.

source: description_workflow_policies
de: Setzen Sie die lokale Konfiguration der Arbeitsablaufrichtlinie für diese Ordner und darunter.
it: Configura le politiche di workflow locali per questa cartella e per il suo contenuto.
ja: このフォルダ以下に適用される、あなたのワークフロー・ポリシーのローカルな設定を決めて下さい。

source: description_workflow_policy_setup
de: Hier können Sie Ihre Arbeitsablaufsrichtlinien erstellen oder bearbeiten. Eine Richtlinie verändert Arbeitsabläufe für alle Elemente in oder unterhalb eines bestimmten Bereichs. Um eine Richtlinie festzulegen, müssen Sie eine lokale Konfiguration für den gewünschten Bereich erstellen, indem Sie den "Richtlinien"-Link im "Status"-Menü klicken.
it: Qui puoi creare e configurare le tue politiche di workflow. Una politica modifica i workflow di ogni elemento all'interno di una specifica cartella. Per abilitare una politica devi agire sulla cartella interessata, usa il menù a tendina 'stato' e scegli la politica da applicare.
ja: ここでは、あなたのワークフロー・ポリシーを作ったり決めたりすることができます。ポリシーは、あるフォルダ以下にある任意のアイテムに対してワークフローを変更します。ポリシーを適用するには、、'state'ドロップ・ダウン・メニューにある'policy'アイテムを使って、ローカルなワークフロー・ポリシーの設定を希望するフォルダに加えなくてはなりません。

source: desktoplinktext
be: Націсніце тут
bg: кликнете тук
cs: klikněte zde
da: Klik her
de: hier klicken
fi: klikkaa tästä
ga: cliceáil anseo
gl: click aquí
hi: यहाँ क्लिक करें
hr: kliknite ovdje
hu: Kattintson ide
is: Smelltu hér
it: clicca qui
ja: ここをクリック
lv: click here
mk: кликнете тука
no: klikk her
pt: clique aqui
ru: Нажмите здесь
sk: kliknite tu
sq: kliko këtu
sr: кликните овде
th: คลิกที่นี่
uk: Натисніть тут
vi: bấm vào đây

source: didnt_like_it
be: Не вельмі (-1)
bg: Не харесвам това (-1)
cs: Nelíbí se mi (-1)
da: Kan ikke lide det (-1)
de: weniger hilfreich (-1)
fi: Pidä siitä (-1)
ga: Dislike sé (-1)
gl: Dislike it (-1)
hi: नापसंद इसे -1 ()
hr: Dislike it (-1)
hu: Nem kedveli (-1)
is: Líkar þér það (-1)
it: Non mi piace (-1)
ja: 好きではないです（-1）
lv: Nepatīk tas (-1)
mk: Тоа не им се допаѓаат (-1)
no: Mislike det (-1)
pt: Dislike it (-1)
ru: Не очень (-1)
sk: Nepáči sa mi (-1)
sq: Zët atë (-1)
sr: Не свиђа ми се (-1)
th: ไม่ชอบมัน (-1)
uk: Не дуже (-1)
vi: Không thích (-1)

source: discussion_add_error
be: Немагчыма дадаць абмеркаванне. Калі ласка, паспрабуйце пазней.
bg: Не може да се добави дискусия. Моля опитайте отново по-късно.
cs: Nelze přidat diskusi. Prosím, zkuste to znovu později.
da: Stand til at tilføje diskussion. Prøv igen senere.
de: Diskussionsbeitrag kann nicht hinzugefügt werden. Bitte später versuchen.
fi: Voi lisätä keskustelua. Yritä myöhemmin uudelleen.
ga: Níorbh fhéidir a phlé leis. Déan iarracht arís níos déanaí.
gl: Non se pode engadir debate. Por favor, ténteo de novo máis tarde.
hi: जोड़ने के लिए चर्चा करने में असमर्थ. कृपया बाद में पुन: प्रयास करें.
hr: Nije moguće dodati raspravu. Molimo Vas pokušajte ponovno kasnije.
hu: Nem sikerült hozzáadni vitát. Please try again later.
is: Ekki er hægt að bæta við umræðu. Vinsamlegast reyndu aftur síðar.
it: Impossibile aggiungere una discussione. Per favore riprova più tardi.
ja: ディスカッション加えることができません。後でやり直してください。
lv: Nevar pievienot diskusijā. Lūdzu, mēģiniet vēlreiz vēlāk.
mk: Неможам да го додадете дискусија. Ве молиме обидете се повторно подоцна.
no: Kan ikke legge til diskusjon. Vennligst prøv igjen senere.
pt: Não é possível adicionar discussão. Por favor, tente novamente mais tarde.
ru: Невозможно добавить обсуждение. Пожалуйста, повторите попытку позже.
sk: Nemožno pridať diskusiu. Prosím, skúste to znova neskôr.
sq: Në pamundësi për të shtuar diskutim. Ju lutem provoni përsëri më vonë.
sr: Није могуће додати дискусије. Покушајте поново касније.
th: ไม่สามารถเพิ่มอภิปราย. โปรดลองอีกครั้งในภายหลัง.
uk: Неможливо додати обговорення. Будь ласка, спробуйте пізніше.
vi: Không thể thêm các cuộc thảo luận. Xin vui lòng thử lại sau.

source: discussion_add_success
be: Новае абмеркаванне дадалі. Націсніце спасылку% для яго прагляду.
bg: Ново обсъждане добавя. Връзката% Кликнете, за да го видите.
cs: Přidány nové diskuse. Klikněte% odkaz pro zobrazení.
da: Ny diskussion tilføjet. Klik% link for at se det.
de: Neuer Diskussionsbeitrag hinzugefügt. %link klicken, um ihn zu lesen.
fi: Uusi keskustelu lisätty. Klikkaa% linkkiä nähdäksesi osoitteen.
ga: Nua plé leis. Nasc% Cliceáil chun féachaint air.
gl: Nova conversa engadiu. Link% Click to view it.
hi: नई चर्चा जोड़ा. % लिंक पर क्लिक करें यह देखने के लिए.
hr: Nova rasprava dodan. Kliknite vezu% da bi je vidjeli.
hu: Új fórum hozzá. Kattints% link használatát a megtekintéshez.
is: Ný umræða bætt. Smelltu% tengilinn til að sjá það.
it: È stata aggiunta una nuova discussione. Clicca Link% per vederla.
ja: 新しいディスカッションが加えられました。%linkをクリックして見て下さい。
lv: Jaunu diskusiju pievienots. Noklikšķiniet% saiti, lai to aplūkotu.
mk: Нова дискусија додаде тој. Кликнете% линк за да ја погледнете.
no: Ny diskusjon lagt. Klikk% link å vise det.
pt: Nova discussão acrescentou. Link% Click to view it.
ru: Новое обсуждение добавили. Нажмите ссылку% для его просмотра.
sk: Pridané nové diskusie. Kliknite% odkaz pre zobrazenie.
sq: Diskutim New added. Kliko% link për të parë atë.
sr: Нову дискусију додат. Кликните на везу% да бисте је видели.
th: อภิปรายใหม่เพิ่ม. ลิงก์% คลิกเพื่อดู.
uk: Нове обговорення додали. Натисніть посилання% для його перегляду.
vi: Mới thảo luận thêm. Nhấp vào liên kết% để xem nó.

source: enable_cookies_message_before_login
de: Cookies sind nicht aktiviert. Sie müssen die Cookies aktivieren, bevor Sie sich anmelden können.
it: I cookies non sono abilitati. È necessario abilitare i cookies prima di effettuare il login.
ja: クッキーが利用可能になっていません。ログインする前にクッキーが利用可能になっていなくてななりません。

source: error_cannot_paste
de: Es ist nicht möglich, Ordner zwischen verschiedenen Anwendungen einzufügen. Einfügen der Elemente ist verboten.
it: Non è possibile incollare cartelle tra applicazioni diverse. L'elemento non verrà incollato.
ja: 異なるアプリケーション間ではフォルダーを貼り付けることができません。アイテムを貼り付けることが許可されていません。

source: event_list
be: Спіс падзей
bg: Списък на Събитията
cs: Seznam událostí
da: Event liste
de: Event-Liste
fi: Jos lista
ga: Imeacht liosta
gl: Lista de eventos
hi: घटना की सूची
hr: Lista događaja
hu: Esemény lista
it: Lista eventi
ja: 過去のイベントのリスト
lv: Pasākumu saraksts
mk: Настан листа
pt: Lista de eventos
ru: Список событий
sk: Zoznam udalostí
sq: Lista Event
sr: Листа догађаја
th: รายการ Event
uk: Список подій
vi: Sự kiện danh sách

source: eventenddate
be: Канец:
bg: Край:
cs: Konec:
da: End:
de: Ende:
fi: End:
ga: End:
gl: End:
hi: अंत:
hr: End:
hu: Vége:
is: End:
it: Fine:
ja: 終了:
lv: Beigas:
mk: Крај:
no: Slutt:
pt: End:
ru: Конец:
sk: Koniec:
sq: Fund:
sr: Крај:
th: สิ้นสุด:
uk: Кінець:
vi: Cuối:

source: events
be: Падзеі
bg: Събития
cs: Události
fi: Tapahtumien
ga: Imeachtaí
gl: Eventos
hi: घटनाएँ
hr: Događanja
hu: Eseményekre
it: Eventi
ja: イベント
lv: Notikumi
mk: Настани
pt: Eventos
ru: События
sk: Udalosti
sq: Ngjarje
sr: Догађаји
th: เหตุการณ์
uk: Події
vi: Sự kiện

source: eventstartdate
be: Пачатак:
bg: Старт:
cs: Start:
da: Start:
de: Start:
fi: Start:
ga: Tosaigh:
gl: Inicio:
hi: Start:
hr: Start:
hu: Start:
is: Start:
it: Inizio:
ja: 開始:
lv: Start:
mk: Почеток:
no: Start:
pt: Início:
ru: Начало:
sk: Štart:
sq: Fillon:
sr: Почетак:
th: เริ่มต้น:
uk: Початок:
vi: Bắt đầu:

source: external_edit
be: Знешнія Змяніць
bg: Външни Редактиране
cs: Vnější Upravit
da: Eksterne Rediger
de: Bearbeite extern
fi: Ulkoinen Muokkaa
ga: Relations in eagar
hi: विदेश संपादित करें
hr: Vanjski Uredi
hu: Külső Edit
is: External Breyta
it: Modifica in programma esterno
ja: 外部の編集
mk: Вон Измени
no: Eksterne Rediger
ru: Внешние Изменить
sk: Vonkajšie Upraviť
sq: Jashtme Edit
sr: Спољни Измени
th: แก้ไขภายนอก
uk: Зовнішні Змінити
vi: Chỉnh sửa bên ngoài
