Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: Add Recently Active Users Portlet
be: Дадаць нядаўна Актыўных карыстальнікаў Portlet
bg: Добавяне на последно Активни потребители Portlet
cs: Přidat Nedávno Aktivní uživatelé portlet
da: Tilføj nylig Aktive brugere Portlet
de: Aktive-Benutzer-Portlet hinzufügen
fi: Lisää äskettäin Aktiivisia käyttäjiä portlet
ga: Cuir le déanaí Úsáideoirí Gníomhacha Portlet
gl: Engadir usuarios Recentemente Activo Portlet
hi: हाल ही में सक्रिय उपयोगकर्ता Portlet जोड़ें
hr: Dodaj nedavno Active Users Portlet
hu: Add Legutóbb Aktív felhasználók Portlet
is: Bæta Nýlega Virkur Notandi Portlet
it: Aggiunta un riquadro Utenti attivi di recente
ja: 最近活動しているユーザについてのポートレットを加える
lv: Pievienot Nesen Active Users Portlet
mk: Додај Неодамна Активни Корисници Портлет
no: Legg Nylig Aktive brukere Portlet
pt: Adicionar usuários Recentemente Activo Portlet
ru: Добавить недавно Активных пользователей Portlet
sk: Pridať Nedávno Aktívni užívatelia portlet
sq: Add Kohët e fundit Active Users Portlet
sr: Додај недавно активних корисника Портлет
th: เพิ่ม Active Users เพิ่งพอร์ตเล็ต
uk: Додати нещодавно активних користувачів Portlet
vi: Thêm Người dùng Gần đây, hoạt động Portlet

source: Add Space
be: Дадаць прасторы
bg: Добави Space
cs: Přidat Space
da: Tilføj Space
de: Bereich hinzufügen
fi: Lisää Space
ga: Cuir Spás
gl: Engadir Space
hi: अंतरिक्ष जोड़ें
hr: Dodaj Space
is: Bæta Space
it: Aggiungi uno Spazio
ja: スペースを加える
lv: Pievienot Space
mk: Додај простор
no: Legg Space
pt: Adicionar Space
ru: Добавить пространства
sk: Pridať Space
sr: Додај простора
th: เพิ่มพื้นที่
uk: Додати простору
vi: Thêm Space

source: Add Space Members Portlet
be: Дадаць прасторы Члены Portlet
bg: Добави Space Потребители Portlet
cs: Přidat Space Členové portlet
da: Tilføj Space medlemmer Portlet
de: Bereichsmitglied hinzufügen
fi: Lisää Space jäsenet portlet
ga: Cuir Spás Baill Portlet
gl: Engadir Space deputados Portlet
hi: अंतरिक्ष सदस्यों Portlet जोड़ें
hr: Dodaj Space Članovi Portlet
hu: Add Space Tagok Portlet
it: Aggiungi un riquadro Membri dello Spazio
ja: スペースのメンバーについてのポートレットを加える
lv: Pievienot Space Members Portlet
mk: Додај простор Членови Портлет
no: Legg Space Medlemmer Portlet
pt: Adicionar Space deputados Portlet
ru: Добавить пространства Члены Portlet
sk: Pridať Space Členovia portlet
sq: Add Hapësirë Members Portlet
sr: Додај простор Чланови Портлет
th: เพิ่มพื้นที่สมาชิกพอร์ตเล็ต
uk: Додати простору Члени Portlet
vi: Thêm Vũ trụ Thành viên Portlet

source: Add Statistics Portlet
be: Дадаць статыстыцы Portlet
bg: Добави Статистика Portlet
cs: Přidat Statistika Portlet
da: Tilføj Statistik Portlet
de: Statistik-Portlet hinzufügen
fi: Lisää Tilastot portlet
ga: Cuir Staitisticí Portlet
gl: Engadir Estatísticas Portlet
hi: सांख्यिकी Portlet जोड़ें
hr: Dodaj statistika Portlet
hu: Add Statisztika Portlet
is: Bæta Statistics Portlet
it: Aggiungi un riquadro Statistiche
ja: 統計ポートレットを加える
lv: Pievienot Statistika Portlet
mk: Додај Статистика Портлет
no: Legg Statistikk portlet
pt: Adicionar Estatísticas Portlet
ru: Добавить статистике Portlet
sk: Pridať Štatistika Portlet
sq: Add Statistika Portlet
sr: Додај Статистика Портлет
th: เพิ่มสถิติพอร์ตเล็ต
uk: Додати статистикою Portlet
vi: Thêm Thống kê Portlet

source: Add Tags Portlet
be: Дадаць пазнакі Portlet
bg: Добави ключови думи Portlet
cs: Přidat Tagy portlet
da: Tilføj tags Portlet
de: Schlüsselwort-Portlet hinzufügen
fi: Add Tunnisteet portlet
ga: Cuir Clibeanna Portlet
hi: टैग Portlet जोड़ें
it: Aggiungi un riquadro Tag
ja: タグ・ポートレットを加える
mk: Додај Tags Портлет
ru: Добавить метки Portlet
sk: Pridať Tagy portlet
sr: Додај Тагови Портлет
th: เพิ่มแท็กพอร์ตเล็ต
uk: Додати теги Portlet
vi: Thêm từ khoá Portlet

source: Add Top Rated Portlet
be: Дадаць Лепшыя Portlet
bg: Добави Най-висока оценка Portlet
cs: Přidat Nejlépe hodnocené portlet
da: Tilføj Topkarakter Portlet
de: Höchstbewertet-Portlet hinzufügen
fi: Lisää Top Rated portlet
ga: Cuir Barr Rátáilte Portlet
gl: Engadir Top Rated Portlet
hi: टॉप रेटेड Portlet जोड़ें
hr: Dodaj Top Rated Portlet
hu: Add Legjobb Portlet
is: Bæta Top Rated Portlet
it: Aggiungi un riquadro I più votati
ja: トップ評価用のポートレットを加える
lv: Pievienot Top Rated Portlet
mk: Додај Top Rated Портлет
no: Legg Top Rated Portlet
pt: Adicionar Top Rated Portlet
ru: Добавить Лучшие Portlet
sk: Pridať Najlepšie hodnotené portlet
sq: Shto Top Rated Portlet
sr: Додај Најбоље оцијењене Портлет
th: เพิ่มคะแนนสุดพอร์ตเล็ต
uk: Додати Кращі Portlet
vi: Thêm đánh giá cao nhất Portlet

source: Add Wiki Portlet
be: Дадаць Wiki Portlet
bg: Добави Wiki Portlet
cs: Přidat portlet Wiki
da: Tilføj Wiki Portlet
de: Wiki-Portlet hinzufügen
fi: Lisää Wiki portlet
ga: Cuir Wiki Portlet
gl: Engadir Portlet Wiki
hi: Wiki Portlet जोड़ें
hr: Dodaj Wiki Portlet
is: Bæta Wiki Portlet
it: Aggiungi un riquadro Wiki
ja: ウィキ・ポートレットを加える
lv: Pievienot Wiki Portlet
mk: Додај Страници што водат до Портлет
no: Legg Wiki portlet
pt: Acrescentar Portlet Wiki
ru: Добавить Wiki Portlet
sk: Pridať portlet Wiki
sq: Shto Wiki Portlet
sr: Додај Измене Портлет
th: Wiki เพิ่มพอร์ตเล็ต
uk: Додати Wiki Portlet
vi: Thêm Wiki Portlet

source: Add a new
be: Дадаць новы
bg: Добавяне на нов
cs: Přidat nový
da: Tilføj en ny
de: Neu hinzufügen
fi: Lisää uusi
ga: Cuir nua
gl: Engadir un novo
hi: जोड़ें एक नया
hr: Dodaj novi
hu: Új
is: Bæta við nýjum
it: Aggiungi nuovo
ja: 新規追加：
lv: Pievienot jaunu
mk: Додади ново
no: Legg til en ny
pt: Adicione um novo
ru: Добавить новый
sk: Pridať nový
sq: Shto ri
sr: Додај нови
th: เพิ่มใหม่
uk: Додати новий
vi: Thêm một mới

source: Add to Space:
be: Дабавіць у космас:
bg: Добави към площ:
cs: Přidat do vesmíru:
da: Tilføj til Space:
de: Bereich wählen:
fi: Lisää Space:
ga: Cuir le Space:
gl: Engadir ao espazo:
hi: अंतरिक्ष में जोड़ें:
hr: Dodaj Space:
hu: Add hozzá a Space:
is: Bæta við Space:
it: Aggiungi allo Spazio:
ja: 対象となるスペース:
lv: Pievienot Platība:
mk: Додај во простор:
no: Legg til Space:
pt: Adicionar ao espaço:
ru: Добавить в космос:
sk: Pridať do vesmíru:
sq: Add to Hapësira:
sr: Додај у простор:
th: เพิ่มพื้นที่:
uk: Додати в космос:
vi: Thêm vào vũ trụ:

source: Add-on Products
be: Дадатковыя прадукты
cs: Add-on Produkty
de: Zusatzprodukte
fi: Add-on-tuotteet
ga: Cuir-ar Tháirgí
hi: उत्पादों पर जोड़ें
hr: Add-on proizvodi
hu: Add-on Termékek
it: Prodotti aggiuntivi
ja: アドオン製品
mk: Add-on Продукти
no: Add-on produkter
ru: Дополнительные продукты
sk: Add-on Produkty
sr: Додатак Производи
uk: Додаткові продукти
vi: Add-on Sản phẩm

source: Advanced Collection
be: Пашыраная калекцыя
bg: Разширено колекция
cs: Pokročilé Collection
da: Avanceret Collection
de: Erweiterter Suchordner
ga: Bailiúchán Casta
hi: उन्नत संग्रह
it: Collezione avanzata
ja: 高度なコレクション
mk: Напредно колекција
no: Avansert Collection
ru: Расширенная коллекция
sk: Pokročilé Collection
sq: Advanced Mbledhja
sr: Напредна Колекција
th: เก็บ Advanced
uk: Розширена колекція
vi: Bộ sưu tập nâng cao

source: Advanced query based saved search
be: Пашыраны запыт, заснаваны захаванай пошуку
bg: Разширено заявка въз основа записано търсене
cs: Upřesnit dotaz založený uložené hledání
da: Avanceret søgning baseret gemt søgning
de: Auf einer erweiterten Abfrage basierender Suchordner
fi: Tarkennettu haku perustuu tallennettu haku
ga: Ard bunaithe sábháilte cuardach
gl: Advanced consulta baseada gardadas procura
hi: उन्नत खोज क्वेरी से बचाया आधारित
hr: Napredni upit temeljen spremljene pretrage
hu: Részletes lekérdezés alapú mentett keresés
is: Ítarlegri leit byggt vistað leit
it: Ricerca basata su una query avanzata
ja: 高度なクエリ・ベースの検索録
lv: Paplašinātais pieprasījumu pamatā saglabāts meklēšana
mk: Напредно побарување базирани спасен пребарување
no: Avansert søk basert lagrede søk
pt: Advanced consulta baseada salvos pesquisa
ru: Расширенный запрос, основанный сохраненного поиска
sk: Upresnit dotaz založený uložené vyhľadávania
sq: Pyetje shpëtuam avancuar bazuar kërko
sr: Напредна упит на основу сачуване претраге
th: Advanced ตามคำบันทึกการค้นหา
uk: Розширений запит, заснований збереженого пошуку
vi: Nâng cao dựa trên truy vấn tìm kiếm đã lưu

source: Advanced view settings
be: Пашыраныя наладкі меркаванне
bg: Разширено оглед настройки
cs: Upřesnit nastavení zobrazení
da: Avancerede indstillinger for visning
de: Erweiterte Ansichtseinstellungen
fi: Advanced näkymän asetukset
ga: Socruithe view Casta
gl: Amosar Opcións avanzadas
hi: उन्नत सेटिंग्स देखें
hr: Napredne postavke view
hu: Speciális nézet beállítások
is: Advanced skoða stillingar
it: Impostazioni della vista avanzata
ja: 高度なビュー設定
lv: Mūsdienīgāku skatījumu uzstādījumi
mk: Напредно видите поставки
no: Avanserte vise innstillinger
pt: Exibir Configurações avançadas
ru: Расширенные настройки мнение
sk: Rozšírené nastavenia zobrazenia
sq: View settings Advanced
sr: Напредна подешавања приказа
th: Advanced การตั้งค่าดู
uk: Розширені налаштування думку
vi: Xem cài đặt nâng cao

source: All
be: Усе
bg: Всички
cs: Vše
da: Alle
de: Alle
fi: Kaikki
ga: Go léir
gl: Todos
hi: सब
hr: Sve
hu: Mind
is: Allur
it: Tutto
ja: すべて
lv: Viss
mk: Сите
no: Alle
pt: Todos
ru: Все
sk: Všetko
sq: Të gjithë
sr: Све
th: ทั้งหมด
uk: Всі
vi: Tất cả

source: All Types
be: Усе тыпы
bg: Всички видове
cs: Všechny typy
da: Alle typer
de: Alle Typen
fi: Kaikki tyypit
ga: Gach Cineálacha
gl: Todos los Tipos
hi: सभी प्रकार
hu: Minden típus
is: Allar tegundir
it: Tutti i tipi
ja: すべてのタイプ
lv: Visi veidi
mk: Сите Видови
pt: Todos os Tipos
ru: Все типы
sk: Všetky typy
sq: Gjitha Llojet
sr: Сви типови
th: ทุกประเภท
uk: Усі типи
vi: Tất cả

source: All members with contributing privileges can access this content
be: Усе ўдзельнікі з якія ўдзельнічаюць прывілеямі можа атрымаць доступ да гэтага змесце
bg: Всички членове допринасят с привилегии, достъп до това съдържание
cs: Všichni členové se mohou přispívat oprávnění přístup k tomuto obsahu
da: Alle medlemmer bidrager privilegier kan få adgang til dette indhold
de: Alle Mitglieder mit der Berechtigung beizutragen können auf diesen Inhalt zugreifen
fi: Kaikki jäsenet osallistuvat oikeuksia voidaan käyttää tätä sisältöä
ga: Is féidir le gach ball le pribhléidí a chuireann rochtain ar an ábhar
gl: Todos os membros con privilexios de contribuíntes poden acceder a este contido
hi: योगदान विशेषाधिकारों के साथ सभी सदस्यों ने इस सामग्री का उपयोग कर सकते हैं
hr: Svi članovi i doprinosi privilegijama mogu pristupiti tom sadržaju
hu: Minden tagnak hozzájárul jogosultságokkal férhetnek hozzá a tartalomhoz
is: Allir meðlimir sem leggja forréttindi getur fengið aðgang að þessu efni
it: Tutti gli utenti che hanno almeno il permesso di modificarlo possono accedere a questo contenuto
ja: 貢献の権限を持つすべてのメンバーは、このコンテントにアクセスすることができます
lv: Visi sludinājumi ar ieguldījumu privilēģijām locekļi var piekļūt šo saturu
mk: Сите членови кои придонесуваат со привилегии може да пристапите до оваа содржина
no: Alle medlemmer med å bidra privilegier kan få tilgang til dette innholdet
pt: Todos os membros com privilégios de contribuintes podem acessar este conteúdo
ru: Все участники с участвующими привилегиями может получить доступ к этому содержанию
sk: Všetci členovia sa môžu prispievať oprávnenie prístup k tomuto obsahu
sq: Të gjithë anëtarët me privilegje të kontribuar mund të përdorni këtë përmbajtje
sr: Сви чланови доприносе са привилегијама могу да приступите овом садржају
th: สมาชิกทุกคนมีสิทธิ์ร่วมให้สามารถเข้าถึงเนื้อหานี้
uk: Всі учасники з беруть участь привілеями може отримати доступ до цього змісту
vi: Tất cả thành viên với quyền đóng góp có thể truy cập nội dung này

source: All members with view privileges can access this content
be: Усе ўдзельнікі з відам прывілеямі можа атрымаць доступ да гэтага змесце
bg: Всички членове с оглед привилегии, достъп до това съдържание
cs: Všech svých členů s cílem získat přístup oprávnění tento obsah
da: Alle medlemmer med henblik privilegier kan få adgang til dette indhold
de: Alle Mitglieder mit Leserechten können auf diesen Inhalt zugreifen
fi: Kaikkien jäsenten mielestä oikeuksia voidaan käyttää tätä sisältöä
ga: Is féidir le gach ball le pribhléidí fhonn rochtain ar an ábhar
gl: Todos os membros con privilexios de vista pode acceder a este contido
hi: देखने के विशेषाधिकारों के साथ सभी सदस्यों ने इस सामग्री का उपयोग कर सकते हैं
hr: Svi članovi s pogledom privilegijama mogu pristupiti tom sadržaju
hu: Összes tag kilátással jogosultságokkal férhetnek hozzá a tartalomhoz
is: Allir meðlimir sem forréttindi að skoða aðgang að þessu efni
it: Tutti gli utenti che hanno il permesso "Può vedere" possono accedere a questo contenuto
ja: ビューの権限を持つすべてのメンバーは、このコンテントにアクセスすることができます
lv: Visi ar mērķi privilēģijām locekļi var piekļūt šo saturu
mk: Сите членови со оглед привилегии може да пристапите до оваа содржина
no: Alle medlemmer med utsikt privilegier kan få tilgang til dette innholdet
pt: Todos os membros com privilégios de vista pode acessar este conteúdo
ru: Все участники с видом привилегиями может получить доступ к этому содержанию
sk: Všetkých svojich členov s cieľom získať prístup oprávnenie tento obsah
sq: Të gjithë anëtarët me privilegje qëllim mund të përdorni këtë përmbajtje
sr: Сви чланови са погледом привилегија да приступите овом садржају
th: สมาชิกทั้งหมดที่มีสิทธิ์สามารถเข้าดูเนื้อหานี้
uk: Всі учасники з видом привілеями може отримати доступ до цього змісту
vi: Tất cả thành viên với quyền xem có thể truy cập nội dung này

source: An area to collaborate
be: Вобласці да супрацоўніцтва
bg: Пространство за съвместна работа
cs: Prostor ke spolupráci
da: Et område til at samarbejde
de: Ein Bereich um zusammenzuarbeiten
fi: Alueen yhteistyötä
ga: An ceantar a comhoibriú
gl: Unha área para colaborar
hi: एक क्षेत्र में सहयोग के लिए
hr: Prostor za suradnju
hu: Olyan terület együttműködni
is: Svæði til að vinna
it: Uno spazio per collaborare
ja: 協同領域
lv: Platība sadarboties
mk: Површина да соработуваат
no: Et område å samarbeide
pt: Uma área para colaborar
ru: Области к сотрудничеству
sk: Priestor na spoluprácu
sq: Një fushë për të bashkëpunuar
sr: Подручје да сарађују
th: พื้นที่ทำงานร่วมกัน
uk: Області до співпраці
vi: Một khu vực hợp tác

source: Anonymous Visitors can access this content
be: Незарэгістраваныя карыстальнікі могуць атрымаць доступ да гэтага змесце
bg: Анонимен Посетителите могат да осъществите достъп до това съдържание
cs: Návštěvníci si mohou anonymní přístup k tomuto obsahu
da: Anonym Besøgende kan få adgang til dette indhold
de: Anonyme Besucher können auf diesen Inhalt zugreifen
fi: Nimetön Vierailijat voivat käyttää tätä sisältöä
ga: Is féidir le cuairteoirí gan ainm seo a rochtain ábhar
gl: Anónimo Os visitantes poden acceder a este contido
hi: बेनामी आगंतुकों इस सामग्री का उपयोग कर सकते हैं
hr: Anonimno Posjetitelji mogu pristupiti tom sadržaju
hu: Névtelen látogató érheti el a tartalmat
is: Anonymous Gestir geta nálgast þetta efni
it: I visitatori anonimi possono accedere a questo contenuto
ja: 匿名の訪問者は、このコンテントにアクセスできます
lv: Anonīms Apmeklētāji var piekļūt šo saturu
mk: Анонимни Посетители може пристап оваа содржина
no: Anonym Besøkende kan få tilgang til dette innholdet
pt: Anónimo Os visitantes podem acessar este conteúdo
ru: Незарегистрированные пользователи могут получить доступ к этому содержанию
sk: Návštevníci si môžu anonymný prístup k tomuto obsahu
sq: Anonymous Vizitorët mund të futen në këtë përmbajtje
sr: Анонимни Посетиоци могу да приступите овом садржају
th: ไม่ระบุชื่อผู้เข้าชมสามารถเข้าถึงเนื้อหานี้
uk: Незареєстровані користувачі можуть одержати доступ до цього змісту
vi: Chưa xác định người truy cập có thể truy cập nội dung này

source: Anonymous visitors can access this Space
be: Незарэгістраваныя карыстальнікі могуць атрымаць доступ да гэтай прасторы
bg: Анонимен посетителите могат да осъществите достъп до това пространство
cs: Anonymní návštěvníci mohou přístup do tohoto prostoru
da: Anonym besøgende kan få adgang til dette rum
de: Anonyme Besucher können auf diesen Bereich zugtreifen
fi: Nimetön kävijät voivat käyttää tätä Space
ga: Is féidir le cuairteoirí gan ainm seo a rochtain Spás
gl: Visitantes rexistrados poden acceder a este espazo
hi: बेनामी आगंतुकों इस स्पेस का उपयोग कर सकते हैं
hr: Anonimno posjetitelji mogu pristupiti ovom Space
hu: A névtelen felhasználók férhetnek hozzá ebben a térségben
is: Anonymous gestir hafa aðgang að þessum Space
it: I visitatori anonimi possono accedere a questo Spazio
ja: 匿名の訪問者は、このスペースにアクセスできます
lv: Anonīms apmeklētāji var piekļūt šai Space
mk: Анонимни посетители може да пристапите до оваа простор
no: Anonym besøkende får tilgang til denne Space
pt: Visitantes anônimos podem aceder a este espaço
ru: Незарегистрированные пользователи могут получить доступ к этой пространства
sk: Anonymný návštevníci môžu prístup do tohto priestoru
sq: Anonymous vizitorët mund të hyni në këtë hapësirë
sr: Анонимни посетиоци могу да приступе овом простору
th: ไม่ระบุชื่อผู้เข้าชมสามารถเข้าใช้พื้นที่นี้
uk: Незареєстровані користувачі можуть одержати доступ до цієї простору
vi: Chưa xác định người du khách có thể truy cập này không gian

source: Anonymous visitors can access this content
be: Незарэгістраваныя карыстальнікі могуць атрымаць доступ да гэтага змесце
bg: Анонимен посетителите могат да осъществите достъп до това съдържание
cs: Anonymní návštěvníci mohou přístup k tomuto obsahu
da: Anonym besøgende kan få adgang til dette indhold
de: Anonyme Besucher können auf diesen Inhalt zugreifen
fi: Nimetön kävijät voivat käyttää tätä sisältöä
ga: Is féidir le cuairteoirí gan ainm seo a rochtain ábhar
gl: Visitantes rexistrados poden acceder a este contido
hi: बेनामी आगंतुकों इस सामग्री का उपयोग कर सकते हैं
hr: Anonimno posjetitelji mogu pristupiti tom sadržaju
hu: A névtelen felhasználók férhetnek hozzá a tartalomhoz
is: Anonymous gestir geta nálgast þetta efni
it: I visitatori anonimi possono accedere a questo contenuto
ja: 匿名の訪問者は、このコンテントにアクセスできます
lv: Anonīms apmeklētāji var piekļūt šo saturu
mk: Анонимни посетители може да пристапите до оваа содржина
no: Anonym besøkende kan få tilgang til dette innholdet
pt: Visitantes anônimos podem acessar este conteúdo
ru: Незарегистрированные пользователи могут получить доступ к этому содержанию
sk: Anonymný návštevníci môžu prístup k tomuto obsahu
sq: Anonymous vizitorët mund të hyni në këtë përmbajtje
sr: Анонимни посетиоци могу да приступите овом садржају
th: ไม่ระบุชื่อผู้เข้าชมสามารถเข้าถึงเนื้อหานี้
uk: Незареєстровані користувачі можуть одержати доступ до цього змісту
vi: Chưa xác định người du khách có thể truy cập nội dung này

source: Apply
be: Прымяніць
bg: Прилагам
cs: Použít
da: Ansøge
de: Anwenden
fi: Päteä
ga: Cuir isteach
gl: Aplicar
hi: लागू करना
hr: Primijeniti
hu: Vonatkozik
is: Sækja um
it: Applica
ja: 適用する
lv: Lietot
mk: Се пријавува
no: Søke
pt: Aplicar
ru: Применить
sk: Použiť
sq: Zbatoj
sr: Применити
th: นำมาใช้
uk: Застосувати
vi: Áp dụng

source: Apr
be: Красавік
bg: Април
cs: Duben
da: April
fi: Huhtikuu
ga: Aibreán
gl: Abril
hi: अप्रैल
hr: Travanj
hu: Április
is: Apríl
it: Aprile
ja: 4月
lv: Aprīlis
mk: Април
no: April
pt: Abril
ru: Апрель
sk: Apríl
sq: Prill
sr: Апр
th: เมษายน
uk: Квітень
vi: Tháng Tư

source: April
be: Красавік
bg: Април
cs: Duben
fi: Huhtikuu
ga: Aibreán
gl: Abril
hi: अप्रैल
hr: Travanj
hu: Április
is: Apríl
it: Aprile
ja: 4月
lv: Aprīlis
mk: Април
pt: Abril
ru: Апрель
sk: Apríl
sq: Prill
sr: Април
th: เมษายน
uk: Квітень
vi: Tháng Tư

source: Ascending
be: Ўзрастанне
bg: Възходящ
cs: Vzestupně
da: Stigende
de: Aufsteigend
fi: Nousevasti
gl: Ascendente
hi: आरोही
hr: Uzlazno
is: Hækkandi
it: Crescente
ja: 昇順
mk: Растечки
no: Stigende
pt: Ascendente
ru: Возрастание
sk: Vzostupne
sr: Растући
uk: Зростання
vi: Tăng dần

source: Audio
be: Аўдыё
bg: Аудио
ga: Fuaime
hi: ऑडियो
hu: Audió
ja: オーディオ
mk: Аудио
pt: Áudio
ru: Аудио
sr: Аудио
uk: Аудіо

source: Audio Library
be: Фанатэцы
bg: Аудио библиотека
cs: Audio Knihovna
da: Audio Bibliotek
de: Audio-Bibliothek
fi: Äänimainoskirjastoon
ga: Leabharlann Fuaime
hi: ऑडियो लाइब्रेरी
is: Hljóðsafninu
it: Galleria audio
ja: オーディオ・ライブラリ
lv: Audio Bibliotēka
mk: Библиотека аудио
ru: Фонотеке
sk: Audio Knižnica
sr: Аудио библиотека
th: ห้องสมุดเสียง
uk: Фонотеці
vi: Thư viện âm thanh

source: Audios
be: Відэафільмы
cs: Audionahrávky
ga: Clostaifid
gl: Audio
it: File audio
ja: オーディオ
lv: Audio
mk: Аудио
ru: Видеофильмы
sk: Audionahrávky
sr: Аудио
uk: Відеофільми

source: Aug
be: Жнівень
bg: Август
cs: Srpen
da: August
fi: Elokuu
ga: Lúnasa
gl: Agosto
hi: अगस्त
hr: Kolovoz
hu: Augusztus
is: Ágúst
it: Agosto
ja: 8月
lv: Augusts
mk: Август
no: August
pt: Agosto
ru: Август
sk: August
sq: Gusht
sr: Авг
th: สิงหาคม
uk: Серпень
vi: Tháng Tám

source: August
be: Жнівень
bg: Август
cs: Srpen
fi: Elokuu
ga: Lúnasa
gl: Agosto
hi: अगस्त
hr: Kolovoz
hu: Augusztus
is: Ágúst
it: Agosto
ja: 8月
lv: Augusts
mk: Август
pt: Agosto
ru: Август
sq: Gusht
sr: Август
th: สิงหาคม
uk: Серпень
vi: Tháng Tám

source: Bio:
bg: Биография:
ga: Bith:
gl: Biografía:
hi: जैव:
it: Biografia:
ja: バイオグラフィ:
mk: Био:
pt: Biografia:
sq: Biografia:
sr: Био:
th: ชีว:
vi: Tiểu sử:

source: Blog
be: Блог
bg: Блог
fi: Blogi
hi: ब्लॉग
is: Blogg
ja: ブログ
lv: Emuārs
mk: Блог
no: Blogg
ru: Блог
sr: Блог
th: บล็อก
uk: Блог

source: Blog Entry
be: Запіс у блогу
de: Blog-Eintrag
fi: Blogimerkinnöissä
ga: Blag Teacht
hi: ब्लॉग प्रविष्टि
it: Voce nel blog
ja: ブログ記載
mk: Влегување Блог
no: Blogginnlegg
ru: Запись в блоге
sr: Унос блога
th: รายการ Blog
uk: Запис в блозі

source: Blog Post
be: Апублікаваць Блог
bg: Блог постинг
cs: Blogu
de: Blog-Eintrag
fi: Tekstisi
hi: ब्लॉग पोस्ट
is: Blogg
ja: ブログ投稿
mk: Блог Пост
ru: Опубликовать Блог
sk: Blogu
sr: Блог пост
th: โพสต์ Blog
uk: Опублікувати Блог

source: Bookmark
be: Закладка
cs: Záložka
de: Lesezeichen
fi: Kirjanmerkkiä
ga: Leabharmharcanna
hi: बुकमार्क
hu: Könyvjelzõhöz
it: Segnalibro
ja: ブックマーク
lv: Grāmatzīme
no: Bokmerke
ru: Закладка
sk: Záložka
sr: Боокмарк
th: บุ๊คมาร์ค
uk: Закладка

source: Bookmark Directory
be: Закладка Directory
cs: Záložka Directory
de: Lesezeichensammlung
fi: Kirjanmerkki Directory
ga: Leabharmharcanna Eolaire
hi: बुकमार्क निर्देशिका
hu: Könyvjelzõ Directory
it: Directory dei segnalibri
ja: ブックマーク・ディレクトリ
lv: Grāmatzīme Directory
mk: Bookmark Директориум
no: Legg Directory
ru: Закладка Directory
sk: Záložka Directory
sr: Боокмарк Директоријум
th: Directory บุ๊คมาร์ค
uk: Закладка Directory

source: Bookmarks
be: Закладкі
bg: Маркери
cs: Záložky
da: Bogmærker
de: Lesezeichen
fi: Kirjanmerkkeihin
ga: Leabharmharcanna
hi: बुकमार्क्स
hu: Könyvjelzõket
is: Bókamerki
it: Segnalibri
ja: ブックマーク
mk: Обележувачи
no: Bokmerker
ru: Закладки
sk: Záložky
sr: Маркери
th: บุ๊คมาร์ค
uk: Закладки

source: Calendar
be: Каляндар
bg: Календар
cs: Kalendář
da: Kalender
de: Kalender
fi: Kalenterikuukauden
ga: Féilire
gl: Calendario
hi: कैलेंडर
hr: Kalendar
hu: Naptári
is: Dagatal
it: Calendario
ja: カレンダー
lv: Kalendārs
mk: Календар
no: Kalender
pt: Calendário
ru: Календарь
sk: Kalendár
sq: Kalendari
sr: Календар
uk: Календар
vi: Lịch

source: Calendar entry
be: Запісы календара
bg: Календар влизане
cs: Záznam v kalendáři
da: Kalenderpost
de: Kalender-Eintrag
fi: Kalenterimerkinnän
ga: Féilire iontráil
gl: Entrada da Axenda
hi: कैलेंडर प्रवेश
hr: Kalendarski zapis
hu: Naptári bejegyzés
is: Calendar innganga
it: Voce calendario
ja: カレンダー記載
lv: Kalendāra ierakstu
mk: Календар логирање
no: Kalenderoppføring
pt: Entrada da Agenda
ru: Записи календаря
sk: Záznam v kalendári
sq: Hyrje Kalendari
sr: Ставку календара
th: รายการปฏิทิน
uk: Записи календаря
vi: Lịch nhập cảnh
