Repository: cynapse/cynin
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: be, bg, cs, da, de, fi, ga, gl, hi, hr, hu, is, it, ja, lv, mk, no, pt, ru, sk, sq, sr, th, uk, vi

source: decription_no_members_assigned
be: Існуе ніякай групы або карыстальніка, прыкладзенае да гэтай групе.
bg: Няма група или потребител, приложени към тази група.
cs: Neexistuje žádná skupina nebo uživatel připojuje k této skupině.
da: Der er ingen gruppe eller bruger knyttet til denne gruppe.
de: Kein Benutzer oder Gruppe dieser Gruppe zugewiesen.
fi: Ei ole mikään ryhmä tai käyttäjä liitetty tähän ryhmään.
ga: Níl aon ghrúpa nó úsáideoir i gceangal leis an ngrúpa seo.
gl: Non hai ningún grupo ou usuario anexo a este grupo.
hi: कोई समूह या उपयोगकर्ता इस समूह से जुड़ा हुआ है.
hr: Nema grupa ili korisnika u prilogu ove skupine.
hu: Nincs olyan felhasználó vagy csoport csatolták ehhez a csoporthoz.
is: Engin hópur eða notandi fylgir þessum hópi.
it: Non c'è nessun gruppo o utente collegato a questo gruppo.
ja: このグループに入っているユーザやグループはありません。
lv: Nav grupu vai lietotājam, kas pievienots šai grupai.
mk: Не постои група или корисник приложен кон оваа група.
no: Det finnes ingen gruppe eller bruker vedlagt denne gruppen.
pt: Não existe nenhum grupo ou usuário anexado a este grupo.
ru: Существует никакой группы или пользователя, прилагаемом к этой группе.
sk: Neexistuje žiadna skupina alebo používateľ pripája k tejto skupine.
sq: Nuk ka asnjë grup apo shfrytëzues i bashkangjitur në këtë grup.
sr: Не постоји ниједна група или корисник прикључен на ову групу.
th: มีกลุ่มใดหรือผู้ใช้ติดกับกลุ่มนี้.
uk: Існує ніякої групи або користувача, що додається до цієї групи.
vi: Không có nhóm nào hoặc người sử dụng thuộc nhóm này.

source: description_add_workflow_policy
be: Дадаць Workflow мясцовай палітыцы канфігурацыі
bg: Добави местни Workflow политиката конфигурация
cs: Přidat Workflow politiky místní konfiguraci
da: Tilføj Workflow politik lokale konfiguration
de: lokale Konfiguration eines Arbeitsablaufs hinzufügen
fi: Lisää työnkulku politiikan paikallisen kokoonpanon
ga: Cuir sreabhadh oibre polasaí an chumraíocht áitiúil
gl: Configuración local Engadir política fluxo de traballo
hi: जोड़ें कार्यप्रवाह है नीति स्थानीय विन्यास
hr: Dodavanje tijeka politika lokalnih konfiguracija
hu: Add Workflow politika helyi konfigurációs
is: Sveitarfélaga Bæta Workflow stefnunnar stillingar
it: Aggiungi una configurazione locale della politica di workflow
ja: ワークフロー・ポリシーのローカルな設定を加える。
lv: Pievienot Workflow politikas vietējā konfigurācija
mk: Додај Workflow политика на локално конфигурација
no: Legg Workflow politikk er lokal konfigurasjon
pt: Configuração local Acrescentar política fluxo de trabalho
ru: Добавить Workflow местной политике конфигурации
sk: Pridať Workflow politiky miestnej konfigurácii
sq: Konfigurimi lokal Add Rrjedha e politikës
sr: Додавање тока посла конфигурација локалне политике
th: การตั้งค่าท้องถิ่นเพิ่มนโยบาย Workflow ของ
uk: Додати Workflow місцевій політиці конфігурації
vi: Thêm Workflow cấu hình chính sách của địa phương

source: description_add_workflow_policy_for_type
de: Fügen Sie eine lokale Konfiguration der Arbeitsablaufrichtlinie in dem ${portal_type} hinzu.
it: Aggiungi una configurazione locale della politica di workflow per ${portal_type}
ja: ワークフロー・ポリシーのローカルな設定を${portal_type}で加える。

source: description_below_this_folder
de: Bearbeiten Sie die Arbeitsabläufe unterhalb dieses Ordners. Wenn Sie den Arbeitsablauf dieses Ordners ändern wollen, benutzen Sie 'In diesem Ordner'.
it: Stai modificando il workflow solo per i livelli inferiori di questa cartella. Se vuoi modificare il workflow di questa cartella usa 'In questa cartella'.
ja: このフォルダー以下のみワークフローを変更する。もし、このフォルダのワーク父祖ーを変更したいのであれば、in this Folder'を使う。

source: description_bookmarklet
de: Benutzen Sie das cyn.in-Bookmarklet, um schnell Weblinks zu einem Bereich hinzuzufügen.<br /> Ziehen Sie einfach den Button unten in Ihre Lesezeichen. Wenn Sie nun eine Webseite besuchen und diese schnell in einem Bereich von cyn.in posten wollen, klicken Sie einfach auf das Lesezeichen, und klicken die auf dem nachfolgenden Fenster auf "Speichern".
it: Usa il bookmarklet per aggiungere velocemente dei segnalibri a questo Spazio.<br/> Trascina l'elemento qui sotto sulla barra dei segnalibri del tuo browser, diventerà automaticamente un pulsante cliccabile. Cliccalo quando stai visitando un sito o un contento interessante, diventerà un segnalibro nello Spazio in cui ti trovi ora.
ja: このスペースにすばやくウェブ・リンクを加えるには、cyn.inブックマーレットを使います。<br />単にブックマーク・バー下のボタンを引きずるだけで、リンク・ボタンになります。さて、あなたがあるウェブ・サイトにいて、そのサイトのURLをcyn.in上で、すばやく共有したいときはいつでも、単にブックマークレット・ボタンをクリックして出てくる画面で「保存」を押せば付け加えることができます。

source: description_bookmarklet_tip
de: Wenn Sie einen Textbereich auf der Seite markieren, die Sie hinzufügen möchten, wird dieser automatisch als 'Beschreibung' des Link-Eintrags hinzugefügt - so können Sie viel Zeit sparen.
it: Se selezioni del testo sul sito a cui stai applicando il segnalibro, questo testo diventerà automaticamente la sua descrizione, facendoti risparmiare tempo.
ja: もしあなたがブックマークしようとしているサイトにある一連のテキストを選択すると、その選択されたテキストは自動的にリンク記載の'description'テキスト領域にコピーされますーこれで時間を大幅に節約することができます。

source: description_calendar_synchronize
de: Die folgenden Kalenderanwendungen werden unterstützt (die meisten anderen Anwendungen, die "iCalendar"-kompatibel sind, sollten ebenfalls laufen): <ul> <li>Mozilla Thunderbird mit Lightning ODER Sunbird<strong>(Empfohlen!)</strong></li> <li>Outlook 2007</li> <li>Apple Calendar</li> </ul> Für weitere Informationen zum Thema gehen Sie zum <a href="http://en.wikipedia.org/wiki/CalDAV" target="_blank">Wikipedia-Eintrag für CalDAV</a>.
it: I seguenti software per la gestione dei calendari dovrebbero essere supportati, così come molti altri che dichiarano di essere compatibili con "iCalendar": <ul> <li>Thunderbird con Lightning o Sunbird<strong>(Raccomandato!)</strong></li> <li>Outlook 2007</li> <li>AppleCalendar</li> </ul>Visita <ahref="http://en.wikipedia.org/wiki/CalDAV" target="_blank">la voce CalDAV di Wikipedia</a> per maggiori informazioni.
ja: 次に挙げられているカレンダー・ソフトウェアは、サポートされていることが知られています\"iCalendar\"互換といわれる、他のたいていのカレンダー・ソフトウェアでも動きます:<ul><li>Thunderbird（LightningまたはSunbird付）<strong>（推奨！）</strong></li> <li>Outlook 2007</li> <li>Appleカレンダー</li> </ul> より詳しくは、<a href=\"http://en.wikipedia.org/wiki/CalDAV\" target=\"_blank\">CalDAVのWikipedia記載</a>を参照して下さい。

source: description_configure_available_collection_metadata
be: Настройка Метаданыя, якія будуць даступныя для прагляду калекцыі.
bg: Конфигуриране на метаданни, които ще бъдат на разположение за мнения Колекция.
cs: Konfigurace metadata, která budou k dispozici pro zobrazení Collection.
da: Indstil hvilke metadata vil være til rådighed for samling synspunkter.
de: Legen Sie fest, welche Metadaten für Suchordner verfügbar sein sollen.
fi: Määritä joka metatiedot ovat noudettavissa näkemyksiä.
ga: Cumraigh a mbeidh meiteashonraí ar fáil le haghaidh tuairimí a bhailiú.
gl: Configurar que metadatos estarán dispoñibles para vistas Collection.
hi: कॉन्फ़िगर जो Metadata संग्रह विचार के लिए उपलब्ध होगी.
hr: Konfiguracija metapodaci koji će biti na raspolaganju za pregleda zbirke.
hu: Configure, amelyekhez a metaadatokat lesz elérhető Collection nézeteit.
is: Stilla sem lýsigögn verður í boði fyrir Collection skoðanir.
it: Configura quali metadati saranno disponibili per le viste delle Collezioni.
ja: コレクション・ビューでどのメタデータが利用可能かを設定する。
lv: Konfigurēt kas metadati būs pieejami Collection viedokli.
mk: Конфигурирај Податоците кои ќе бидат достапни за колекција пати.
no: Konfigurere hvilke metadata vil være tilgjengelig for samling utsikt.
pt: Configurar quais metadados estarão disponíveis para vistas Collection.
ru: Настройка метаданных, которые будут доступны для просмотра коллекции.
sk: Konfigurácia metaúdaje, ktoré budú k dispozícii pre zobrazenie Collection.
sq: Metadata configure cili do të jetë në dispozicion për pikëpamjet e Grumbullimit.
sr: Конфигурисање метаподатке који ће бити на располагању за прикупљање мишљења.
th: กำหนดค่าที่เมตาดาต้าจะสามารถมองเห็น Collection.
uk: Налаштування метаданих, які будуть доступні для перегляду колекції.
vi: Cấu hình siêu dữ liệu đó sẽ được xem Bộ sưu tập.

source: description_configure_collection_indices
de: Konfigurieren Sie, welche Indizes angezeigt werden, während die Kriterien für die Suchordner erstellt werden, und auf welche Art.
it: Imposta quali indici verranno mostrati nella creazione dei criteri di una Collezione, e come verranno mostrati.
ja: コレクションに対する条件をつくるときに、どの指標が表示されるか、あるいは、どのように表示されるかを設定する。

source: description_cynin_desktop
be: Каб даведацца больш аб cyn.in Desktop, ${desktoplink}
bg: За да научите повече за cyn.in плот, ${desktoplink}
cs: Chcete-li se dozvědět více o cyn.in desktop, ${desktoplink}
da: Hvis du vil vide mere om cyn.in skrivebordet, ${desktoplink}
de: Hier mehr über den cyn.in-Desktop lernen: ${desktoplink}
fi: Saat lisätietoja cyn.in työpöydällä, ${desktoplink}
ga: Chun níos mó a fhoghlaim faoi na deisce cyn.in, ${desktoplink}
gl: Para saber máis sobre o ambiente de traballo cyn.in, ${desktoplink}
hi: को cyn.in डेस्कटॉप, ${desktoplink} के बारे में अधिक जानने के लिए
hr: Da biste saznali više o cyn.in desktop, ${desktoplink}
hu: Ha többet szeretne megtudni a cyn.in desktop, ${desktoplink} -
is: Til að læra meira um cyn.in skrifborð, ${desktoplink}
it: Per saperne di più su cyn.in desktop, ${desktoplink}
ja: cyn.inデスクトップについてもっと学ぶためには、 ${desktoplink}
lv: Lai uzzinātu vairāk par cyn.in desktop, ${desktoplink}
mk: За да дознаете повеќе за cyn.in десктоп, ${desktoplink}
no: Hvis du vil vite mer om cyn.in skrivebordet, ${desktoplink}
pt: Para saber mais sobre o ambiente de trabalho cyn.in, ${desktoplink}
ru: Чтобы узнать больше о cyn.in Desktop, ${desktoplink}
sk: Ak chcete sa dozvedieť viac o cyn.in desktop, ${desktoplink}
sq: Për të mësuar më shumë rreth desktop cyn.in, ${desktoplink}
sr: Да бисте сазнали више о радној површини цын.ин, ГТ2
th: เพื่อเรียนรู้เพิ่มเติมเกี่ยวกับเดสก์ทอป cyn.in, ${desktoplink}
uk: Щоб дізнатися більше про cyn.in Desktop, ${desktoplink}
vi: Để tìm hiểu thêm về máy tính để bàn cyn.in, ${desktoplink}

source: description_debug_mode
de: Hinweis: cyn.in läuft im "Debug-Modus". Dieser Modus ist für Portale in der Entwicklung vorgesehen. Er erlaubt es, viele Konfigurationseinstellungen sofort sichtbar zu machen, aber Ihr Portal wird dadurch langsamer. Um den Debug-Modus auszuschalten, editieren Sie die buildout.cfg und setzen dort 'debug-mode off' - danach starten Sie den Serverprozess neu. Sie lassen die Instanz am besten im 'daemon'-Modus laufen, indem die mit <code>./bin/instance start</code> statt <code>./bin/instance fg</code> starten.
it: Considera che il sistema è in "modalità debug". Questa modalità è specifica per siti in fase di sviluppo. Permette di visualizzare e testare immediatamente i risultati delle configurazioni effettuate, ma rende più lento tutto il sistema. Per disabilitare la modalità debug, modifica il file buildout.cfg impostando 'debug-mode off', poi fai ripartire l'istanza ricordandoti di farla girare in modalità 'daemon', utilizzando <code>./bin/instance start</code> al posto di<code>./bin/instance fg</code>.
ja: 注：あなたは「デバッグ・モード」で動かしています。このモードは、開発中のサイトで使われるものです。このため、多くの設定の変化がすぐに目に見えるようになっていますが、あなたのサイトがその分遅く動きます。デバッグ・モードを切るには、buildout.cfgファイルを編集して、'degbug-mode'をoffにしてーその上で、サーバのプロセスを再スタートさせます。そのときに、デーモン・モードでインスタンスを走らせることを忘れないで下さい。そのためには、<code>./bin/instance fg</code>の代わりに、<code>./bin/instance start</code>を用います。

source: description_duplicate_policy_id
de: Wählen Sie eine Richtlinie, die Sie kopieren wollen, wenn Sie eine neue Richtlinie erstellen. Sie können aber auch mit einer leeren Richtlinie starten.
it: Scegli una politica da cui partire per creare la nuova politica. Puoi anche scegliere di partire da zero.
ja: 新しいポリシーをつくるときにコピーするポリシーを選ぶ。空のポリシーから始めることもできる。de-

source: description_edit_groupproperties
de: Gruppen sind logische Verbindungen von Benutzern, wie Abteilungen oder Geschäftsbereiche. Sie sind nicht direkt mit Berechtigungen auf globalem Level verbunden. Dazu nutzt man üblicherweise Rollen - und weist bestimmten Gruppen eine definierte Rolle zu.
it: I gruppi sono un insieme di utenti raggruppati secondo una logica, come ad esempio un dipartimento, o un'unità commerciali. Non sono direttamente collegati a permessi globali, per questo scopo è bene usare i Ruoli, e assegnare ai gruppi certi ruoli.
ja: グループとは、部やビジネスのユニットのような、ユーザの論理的コレクションです。それは、グローバルなレベルで直接に許認可に関連するわけではなく、そのためには、通常「役割」を使いーあるグループに特定の役割を持たせます。

source: description_enable_cookies_to_stay_logged_in
de: Hinweis: Wenn Sie nicht weiter angemeldet bleiben, wenn sie diese Seite verlassen, hängt das damit zusammen, dass Sie die Cookies in Ihrem Browser aktivieren müssen.
it: Attenzione: se non rimani loggato una volta abbandonata questa pagina, significa che devi abilitare i cookies sul tuo browser.
ja: 注：もしあなたがこのページを離れたあとにログイン状態でなくなるとすれば、それは、ブラウザでクッキーを利用可能にする必要があるからです。

source: description_error_log_setup
de: Diese Seite listet die Exceptions auf, die in letzter Zeit auf diesem Portal aufgetreten sind. Sie können konfigurieren, wie viele Exceptions behalten werden sollen und ob diese in das Ereignisprotokoll von Zope kopiert werden sollen.
it: Questa pagina elenca gli errori avvenuti di recente nel sistema. Puoi configurare il numero di errori di cui vuoi tenere traccia e indicare se questi debbano essere riversati nel registro degli eventi di Zope.
ja: このページは、最近このサイトに生じた例外をリストにしています。いくつの例外が保持されるか、あるいは、例外がZopeのイベント・ログのファイルにコピーされるべきかどうかについて、あなたは設定することができます。

source: description_group_members_of
de: Sie können Gruppen und Benutzer von dieser bestimmten Gruppe hinzufügen oder löschen. Die User und Gruppen werden nicht gelöscht, sondern nur aus dieser Gruppe entfernt.
it: Qui puoi aggiungere gruppi e utenti a questo gruppo, o rimuoverli. Ma attenzione, questa operazione non elimina il gruppo o l'utente, lo rimuove solo da questo gruppo.
ja: あなたは、ここでグループやユーザをこの特定のグループに加えたり、あるいは、そこから削除したりすることができます。これは実際にそのグループやユーザを削除するのではなく、このグループからのみ削除されるということに注意して下さい。

source: description_group_portlets_below
de: Behalten Sie im Hinterkopf, das Gruppen-Portlets normalerweise unterhalb von Kontext-Portlets angelegt werden.
it: I riquadri di gruppo sono normalmente posizionati sotto i riquadri impostati globalmente.
ja: グループ・ポートレットは、通常コンテクスト・ポートレットの下で表示されることに注意して下さい。

source: description_groups_management
de: Gruppen sind logische Verbindungen von Benutzern, wie Abteilungen oder Geschäftsbereiche. Sie sind nicht direkt mit Berechtigungen auf globalem Level verbunden. Dazu nutzt man üblicherweise Rollen - und weist bestimmten Gruppen eine definierte Rolle zu.
it: I gruppi sono un insieme di utenti raggruppati secondo una logica, come ad esempio un dipartimento, o un'unità commerciali. Non sono direttamente collegati a permessi globali, per questo scopo è bene usare i Ruoli, e assegnare ai gruppi certi ruoli.
ja: グループとは、部やビジネスのユニットのような、ユーザの論理的コレクションです。それは、グローバルなレベルで直接に許認可に関連するわけではなく、そのためには、通常「役割」を使いーあるグループに特定の役割を持たせます。

source: description_in_this_folder
de: Bearbeiten Sie die Arbeitsabläufe von diesem Ordner und darunter. Wenn Sie nicht den Arbeitsablauf dieses Ordners ändern wollen, nutzen Sie 'Unterhalb dieses Ordners'.
it: Modifica il workflow di questa cartella e del suo contenuto. Se non vuoi agire su questa cartella ma solo sul suo contenuto, usa "All'interno di questa cartella".
ja: このフォルダ以下のワークフローを変更して下さい。このフォルダのワークフローを変更したくないのならば、'Below this Folder'を使って下さい。

source: description_logged_in_explain
de: Sie können sehen, dass sich der obere rechte Bereich geändert hat. Dort befinden sich nun mehrere personalisierte Elemente. Benutzen Sie diese, um Ihre Einstellungen und Ihren persönlichen Bereich zu bearbeiten. Solange Sie angemeldet sind, bleiben Sie Ihnen erhalten.
it: Nota che la barra in alto a destra è cambiata. Ora contiene diversi elementi personalizzati, che puoi usare per gestire le tue impostazioni e i tuoi dati personali.
ja: トップ右のバーが変わったことに注意して下さい。今は、個人用のいくつかのアイテムを含んでいます。これらのアイテムを使って、あなたの設定や個人用の領域をコントロールして下さい。それは、あなたがログインしている限り残ります。

source: description_lost_password
de: Um Ihr Kennwort zurückzusetzen, füllen die das unten stehende Formular aus. cyn.in wird Ihnen dann eine E-Mail mit ein Link zum Zurücksetzen Ihres Kennworts an die Adresse in Ihrem Profil senden.
it: Per reimpostare la tua password, completa il modulo sottostante: ti verranno spedite, all'indirizzo email che hai specificato all'iscrizione, ulteriori istruzioni per completare l'operazione.
ja: あなたのパスワードをリセットするには、下にあるフォームに記入して下さい。そうすれば、cyn.inがあなたのプロファイルにあるeメール・アドレスにeメールを送り、あなたのパスワードのリセットの処理を始めます。

source: description_manage_group_portlets
de: Die linken und rechten Portlet-Bereiche werden nun nur die dieser Gruppe zugewiesenen Portlets zeigen. Benutzen Sie die Links für hoch, runter, löschen und das editieren um die Portlets zu bearbeiten. Benutzen Sie die Drop-down-Liste, um weitere Portlets hinzuzufügen.
it: Le colonne di destra e sinistra mostreranno ora solo i riquadri assegnati a questo gruppo. Puoi portare in alto o in basso i riquadri e modificarli, attraverso le apposite opzioni. Usa il menù a tendina in alto per aggiunge nuovi riquadri.
ja: 左右のポートレットの枠は、このグループに割り当てられたポートレットのみをこれから表示します。上、下、削除、編集のリンクを使って、ユーザ・ポートレットを管理して下さい。新しいポートレットを加えるには、ドロップ・ダウン・リストを使って下さい。

source: description_navigation_setup
be: Дазваляе кантраляваць, як рух пабудавана на вашым сайце.
bg: Позволява ви да контролирате как навигация е построена през вашия сайт.
cs: Vám umožní kontrolovat, jak je navigace postavena na vaše stránky.
da: Lader dig styre hvordan navigation er konstrueret på dit websted.
de: Gibt Ihnen die Kontrolle darüber, wie die Navigation auf diesem Portal geregelt werden soll.
fi: Voit hallita sitä, miten navigointi on rakennettu sivuston.
ga: Let&#39;s rialú tú an gcaoi a bhfuil an nascleanúint a tógadh i do shuíomh.
gl: Permite controlar a navegación é construído no seu sitio.
hi: आपको नियंत्रण कैसे नेविगेशन अपनी साइट पर निर्माण किया है.
hr: Vam omogućuje kontrolu kako je konstruiran navigacija na svoje stranice.
hu: Segítségével szabályozhatja, hogy a navigáció építették a webhelyen.
is: Hægt að stjórna hvernig flakk er byggt á vefsvæði þínu.
it: Consente di controllare come viene costruita la navigazione sul portale.
ja: あなたのサイトでナビデーションがどのように組み立てられるかをコントロールします。
lv: Ļauj kontrolēt, kā navigācija ir veidots jūsu vietnē.
mk: Ви овозможува контрола на начинот на навигација се гради на вашиот сајт.
no: Lar deg kontrollere hvordan navigasjonen er bygget i området.
pt: Permite controlar a navegação é construído em seu site.
ru: Позволяет контролировать, как навигация построена на вашем сайте.
sk: Vám umožnia kontrolovať, ako je navigácia postavená na vaše stránky.
sq: Ju lejon të kontrollit si navigacion, është ndërtuar në faqen tuaj.
sr: Вам омогућава да контролишете колико је оријентација изграђена на свој сајт.
th: ช่วยให้คุณสามารถควบคุมวิธีการนำมีการก่อสร้างในเว็บไซต์ของคุณ.
uk: Дозволяє контролювати, як навігація побудована на вашому сайті.
vi: Cho phép bạn kiểm soát được xây dựng cách chuyển hướng vào trang web của bạn.

source: description_navigation_setup_navtree
de: Um die Ansicht des Navigationsbaumes zu steuern gehen Sie zu "Portlets verwalten" im Root dieser Seite (oder wo immer ein Navigationsbaum-Portlet hinzügefügt wurde) und ändern Sie dort direkt die Einstellungen.
it: Per controllare il tipo di visualizzazione del menù di navigazione bisogna accedere alla "Gestione riquadri" in home page (o nella sezione in cui è stato aggiunto) e modificare direttamente le impostazioni del riquadro.
ja: ナビゲーション・ツリーがどのように表示されているかをコントロールするためには、サイトのルート（あるいはナビゲーション・ツリー・ポートレットが加えられた場所ならどこでも）にある「ポートレット管理」に行き設定を直接変えることになることに注意して下さい。

source: description_new_policy_id
be: Калі ласка, увядзіце ідэнтыфікатар для новай палітыкі ў галіне дакументаабароту
bg: Въведете номер за новата политика на работния процес
cs: Zadejte jméno pro nový pracovní postup politiky
da: Indtast et id for den nye arbejdsgang politik
de: Tragen Sie einen Bezeichner für die neue Workflow-Richtlinie ein.
fi: Anna tunnus uuden työnkulun politiikan
ga: Iontráil ar aitheantas do bheartas sreabhadh oibre nua
gl: Introduza unha política de identificación para o novo fluxo de traballo
hi: नई कार्यप्रवाह नीति के लिए एक आईडी दर्ज करें
hr: Unesite ID za novi tijek rada politika
hu: Adjon meg egy id az új munkafolyamat politika
is: Sláðu inn auðkenni fyrir nýja workflow stefna
it: Inserisci un ID per la nuova politica di workflow
ja: 新しいワークフロー・ポリシーのIDを入力する
lv: Ievadiet ID jaunu darbplūsmu politika
mk: Внесете ново име за работното политика
no: Skriv inn en ID for den nye arbeidsflyten politikk
pt: Digite uma política de identificação para o novo fluxo de trabalho
ru: Введите идентификатор для новой политики в области документооборота
sk: Zadajte meno pre nový pracovný postup politiky
sq: Shkruani një id për politikën e punës të reja
sr: Унесите ИД за нову Уоркфлоу Полицы
th: ป้อน id สำหรับนโยบายเวิร์กโฟลว์ใหม่
uk: Введіть ідентифікатор для нової політики в сфері документообігу
vi: Nhập một id cho chính sách công việc mới

source: description_no_criteria_in_topic
de: Momentan sind keine Kriterien für die Suche vorhanden. Bitte fügen Sie welche über den 'Kriterien'-Reiter hinzu.
it: Non ci sono criteri tra cui cercare per ora. Aggiungine di nuovi attraverso il tab 'Criteri'.
ja: 検索条件が現在ありません。それを'Criteria'タブを使って加えて下さい。

source: description_no_items_in_folder
be: Ёсць у цяперашні час няма ніякіх элементаў у гэтай папцы.
bg: В момента няма продукти в тази папка.
cs: Momentálně zde nejsou žádné položky v této složce.
da: Der er i øjeblikket ingen varer i denne mappe.
de: Es sind gegenwärtig keine Beiträge in diesem Ordner vorhanden.
fi: Tällä hetkellä ei ole tämän kansion kohteita.
ga: Faoi láthair tá aon rud san fhillteán seo.
gl: De momento non hai elementos nesta carpeta.
hi: इस समय इस फोल्डर में कोई आइटम नहीं है.
hr: Trenutno nema stavke u toj mapi.
hu: Jelenleg nincs megjeleníthető elem a mappában.
is: Það eru engin atriði í þessari möppu.
it: Attualmente non vi sono elementi in questa cartella.
ja: 現在、このフォルダにはアイテムがありません。
lv: Pašlaik nav šīs mapes vienumus.
mk: Во моментов нема елементи во оваа папка.
no: Det er ingen elementer i denne mappen.
pt: De momento não existem itens nesta pasta.
ru: Есть в настоящее время нет никаких элементов в этой папке.
sk: Momentálne tu nie sú žiadne položky v tejto zložke.
sq: Nuk ka artikuj në këtë dosje.
sr: Тренутно нема ставки у овом директоријуму.
th: ขณะนี้มีรายการใดในโฟลเดอร์นี้.
uk: Є в даний час немає ніяких елементів в цій папці.
vi: Hiện tại không có trong thư mục này.

source: description_no_items_in_topic
be: Значыць, у цяперашні час ніякіх вынікаў па гэтым запыце.
bg: До момента няма резултати от това търсене.
cs: Momentálně zde nejsou žádné výsledky vyhledávání.
da: Der er i øjeblikket ingen resultater for denne søgning.
de: Diese Suche führt gegenwärtig zu keinem Ergebnis.
fi: Tällä hetkellä ei ole tuloksia tällä haulla.
ga: Faoi láthair tá aon torthaí ar an cuardach seo.
gl: Nestes intres non hai resultados para esta busca.
hi: वर्तमान में इस खोज के लिए कोई परिणाम नहीं.
hr: Trenutno nema rezultata za ovu pretragu.
hu: Jelenleg nincs erre a keresési eredményeket.
is: Það eru engar niðurstöður fyrir þessa leit.
it: Attualmente non vi sono risultati per questa ricerca.
ja: 現在この検索での結果はありません。
lv: Pašlaik nav šīs meklēšanas rezultātus.
mk: Во моментов нема резултати за ова пребарување.
no: Det er ingen resultater for dette søket.
pt: Actualmente não há resultados para esta pesquisa.
ru: Есть в настоящее время никаких результатов по этому запросу.
sk: Momentálne tu nie sú žiadne výsledky vyhľadávania.
sq: Nuk ka rezultate për këtë kërkim.
sr: Тренутно нема резултата за ову претрагу.
th: ขณะนี้มีไม่มีผลลัพธ์สำหรับการค้นหานี้.
uk: Є в даний час ніяких результатів на цей запит.
vi: Hiện tại không có kết quả cho tìm kiếm này.
